[{"section":"1","title":"ビーストテイマー、クビを宣告される","text":"「キミはクビだ」\n\n　それは、魔王軍の四天王の一人、『大地のギガブランド』を倒した後の出来事だった。\n\n　街に戻った後、宿に泊まり……\n　食事の後に、勇者アリオスの部屋に呼ばれた。\n\n　アリオスの部屋には、他の三人の仲間もいた。\n\n　敵の攻撃を一手に引き受けて、仲間の盾となる戦士のアッガス。\n　千を超える魔法を使い、歩く戦略兵器と呼ばれる魔法使いのリーン。\n　どんな傷も癒やし、死者すら蘇生することができる神官のミナ。\n\n　仲間たちは、俺とアリオスの会話に耳を傾けながら……\n　それぞれ、厳しい視線をこちらに向けていた。\n\n「えっと……ちょっとまってくれ。いきなりの話で、状況が理解できない……どういうことなんだ？　もしかして、ドッキリとか……」\n「そんなわけがないだろう！」\n\n　苛立ちを表現するように、アリオスがテーブルを叩いた。\n　それに続いて、アッガスもこれみよがしに舌打ちする。\n\n「本気……なのか？」\n「ああ、本気だ」\n\n　冗談を言っているようには見えない。\n\n「……理由を教えてくれないか？」\n「あんた、そんなこともわからないの？」\n\n　リーンが口を出してきた。\n\n「理由なんて一つしかないでしょ。あんたがお荷物だからよ。ううん、訂正するわ。あんたを荷物と一緒にしたら、荷物に申し訳ないからね。ゴミ、って言った方が正しいわね」\n「リーン、言い過ぎですよ。いくら、彼が何の役にも立っていないとはいえ、一応、プライドはあるのでしょうから」\n\n　ミナも厳しいことを口にする。\n\n　なんだ、これは……？\n　俺は、今まで、仲間にこんな風に思われていたのか……？\n\n「なんで、こんな……俺たち、仲間だろう？　それなのに、どうして……」\n\n　誰も答えない。\n　ただただ、ゴミを見るような目を向けてくる。\n\n　つまり……そういうことだ。\n　仲間と思っていたのは俺一人で、彼ら、彼女たちは、なんとも思っていなかった。\n\n「わかりやすく言ってあげよう」\n\n　アリオスが再び口を開いた。\n\n「リーンが言ったように、キミは僕たちパーティーの荷物なんだ。まるで役に立っていない。いや……役に立っていないだけなら、まだマシだ。キミの場合は、みんなの足を引っ張っていて、存在そのものがマイナスになっているんだよ」\n「マイナスに……」\n「心当たりはあるだろう？　ないとは言わせないよ。敵にまともにダメージを与えることができず、逆に、敵に狙われて仲間の手を煩わせる始末。できることといえば、動物を使役して周囲の探索をしたり、荷物を運ばせるくらい」\n「……」\n「これを役立たずと言わず、なんて言えばいいんだい？　他に適当な言葉があるのなら、逆に教えてほしいな」\n\n　言葉がなかった。\n　全て、アリオスの言う通りだから。\n\n　俺の職業は、ビーストテイマー……動物と契約を結ぶことで使い魔にして、その力を使役するというものだ。\n　アリオスが言ったように、鳥を使役して上空から偵察を行ったり、熊と契約して荷物を運ばせたり……\n　そういうサポートには向いている。\n\n　しかし、戦闘には不向きだ。\n　動物を使役するだけで、俺自身は、大した力はない。\n　四天王との戦いでは、力を持っていないことによる弊害が如実に現れた。\n\n　何もできず。\n　逃げることしかできず。\n　仲間の足を引っ張るだけ……悔しいが、アリオスの言う通りだった。\n\n「僕たちは、魔王を倒すという崇高な使命を持った、選ばれた者のみが参加できるパーティーなんだ。しかし、キミは、ただの気まぐれで採用したにすぎない。それでも、最初は、一応期待したんだよ？　ひょっとしたら、ゴミのようなキミでも何かの役に立つかもしれない、ってね。でも結果は……期待外れだ」\n「そう……か」\n「これ以上、ボクを……ボクたちを失望させないでくれるかな？」\n「……おとなしく身を退け。何もできない子供についてこられても迷惑だ」\n「あんたみたいなのが一緒だと、ホント困るのよね。いい加減、自覚してくれる？」\n「最初から無理があった話なのです。双方のためにも、私は反対したのですが……まあ、当然の結果といえるでしょう」\n\n　次々に仲間たちから辛辣な言葉を浴びせられて、情けないことに涙がこぼれそうになった。\n\n　悔しい。\n　悲しい。\n\n　俺なりにがんばっていたつもりだったが……そんな努力は、仲間たちは認めてくれなかった。\n　俺の全てを否定されたような気分になって、心が張り裂けるような思いだった。\n\n　今は、こんなことになっているが……\n　俺は、みんなのことを大事な仲間だと思っていた。\n　その結果が……コレか。\n\n　でも、仕方ないことだ。\n　俺の力が足りず、迷惑をかけていたことは事実だ。\n　今は、そのことを素直に受け止めよう。\n\n「……わかった。今日で、俺はパーティーを抜けるよ」\n「賢明な判断だ」\n「最後の最後で良いことしたわね。褒めてあげる、きゃはははっ」\n「リーン、言い過ぎですよ」\n「これくらい、別にいいじゃん。この役立たずのせいで、どれだけあたしたちが苦労させられたか。ミナだって、ホントはほっとしてるでしょ？」\n「それは、まあ……否定できませんね」\n「でしょ？　ま、最後にまともな仕事ができてよかったんじゃない？　辞める、っていう仕事だけどね。あはははっ」\n「……っ……」\n\n　拳を握りしめる。\n　でも、俺にできることは『辞める』ということ以外になくて、リーンの言う通りで……\n\n　何も言い返すことはできない。\n\n「……レイン、装備を置いていけ」\n「え？」\n\n　アッガスの言葉に、ついつい呆然としてしまう。\n\n「その装備は、俺たちが集めたものだ。覚悟のない子供に与えるおもちゃじゃない」\n「……わかったよ」\n\n　確かに、この装備は仲間たちからもらったものだ。\n　俺が持っているなんて、仲間たちは許さないだろう。\n\n「……これでいいか？」\n\n　『クリスダガー』\n　『光のローブ』\n　『空の指輪』\n\n　どれも、一つ売るだけで一生遊んで暮らしていけるような、最上級の装備だ。\n　それらをアリオスに渡して……\n\n　その時、仲間との縁が完全に切れた気がした。\n\n　いや……元々、仲間でもなんでもなかったのかもしれない。\n　本当の仲間なら、こんなことはしない。\n　パーティーを抜けることはあっても、こんな言葉はかけられないはずだ。\n\n　そう思うと、急激に心が冷めていくのがわかった。\n\n「ここまで一緒に旅をした情けだ。ここの宿代はボクたちが払おう」\n「……助かるよ。じゃあな」\n\n　俺は、勇者さま一行に背を向けて……\n　二度と振り返ることなく、部屋を後にした。"},{"section":"2","title":"運命の出会い","text":"「さてと……これからどうしたもんかな」\n\n　翌朝。\n　宿をチェックアウトした俺は、街の広場のベンチに座り、のんびりと日光浴をしていた。\n\n　ちなみに、勇者さま御一行は、ここから西にある『迷いの森』に挑むために、朝早くに出発した。\n　挨拶？\n　そんなものはない。\n\n　まあ、勇者さま御一行のことはどうでもいい。\n　大事なのは、今後の俺の行動だ。\n\n「金がないんだよなあ……」\n\n　全財産は、銀貨５枚と銅貨が３８枚。\n　銅貨１００枚分で銀貨が一枚。\n　宿で一泊するのに銅貨５０枚だから、しばらくは宿に困らない計算だ。\n\n　でも、その後はどうする？\n　定期的な収入がない俺は、いずれ、宿に泊まることができなくなる。\n　ヘタしたら、食べ物を買う金もなくなってしまう。\n\n　なんとかして、収入手段を確保しないと。\n\n「今日はどうする？」\n「そうだな……平原に出て、ホーンボアでも狩るか。キラータイガーが出たらしいから、沼地には行かない方がいいだろう」\n\n　ふと、目の前を冒険者らしき二人組が通っていった。\n\n「冒険者……か」\n\n　渡り鳥のように自由に生きて、自由に死ぬ。\n　全てが自己責任であり、己の腕一つで生きていかなければいかない職業だ。\n\n「……いいかもしれないな」\n\n　勇者パーティーに入ってから、魔王を倒すという使命感を持って戦ってきたけれど……\n　それも失われた。\n　今の俺は空っぽのような存在で……\n　ある意味で、自由と言える。\n　\n　冒険者は、ひょっとしたら今の俺にとって、最適の職業かもしれない。\n\n「よしっ。一つ、やってみるか！」\n\n　俺は元気よく立ち上がり、冒険者ギルドの門を叩いた。\n\n\n\n――――――――――\n\n\n\n　誰でも冒険者になれるというわけではないらしい。\n\n　一応、年齢や性別などの制限はない。\n　なろうと思えば子供でもなれるし、老人でも冒険者になることができる。\n　ただし、試験が存在する。\n\n　一定以上の力量があると認められない限り、冒険者としてギルドに登録することができない。\n　これは、力を持たない無謀な挑戦者をふるいにかけるためのシステムだ。\n　以前は試験は存在しなかったらしく、誰でも冒険者になることができたらしい。\n　しかし、おかげで新米冒険者が無茶ばかりして、依頼の失敗だけではなくて、冒険者自身が死ぬ事件が多発したという。\n\n　依頼は失敗して、冒険者ギルドの信用は失墜。\n　さらに多数の死者を出したことで、国の監査を受けたらしい。\n\n　以降、試験が設けられたという。\n\n「ゴブリンを１０体、狩ってくること……か」\n\n　それが、俺が冒険者になるための試験の内容だった。\n\n　ゴブリンはＦランクの魔物で、武器を持った成人男性なら撃退できるという、非常に弱い魔物だ。\n　しかし、弱い魔物と侮ることなかれ。\n　連中は自身が非力なことを自覚している。\n　そのため、常に五体前後の群れで行動するのだ。\n\n　五体前後のゴブリンの群れを、正確に、怪我をすることなく倒さなければいけない。\n　それができる者は、文字通り、『一定以上』の力量を持った者に限られる。\n　冒険者になるための試験としては、これ以上ないくらいの適正な内容だろう。\n\n　また、ゴブリン全てを討伐することは難しいが、逃げるだけならば簡単な相手なのだ。\n　いざとなれば撤退すればいいので、試験で死者が出ることはない。\n　最悪、骨を折るなどの大怪我で済む。\n　そういう意味で、試験に適した相手と言えるだろう。\n\n「まあ、さすがに、これくらいは楽勝なんだけどな」\n\n　いくらパーティーから追放されたとはいえ、先日まで、魔王軍と戦ってきたんだ。\n　ビーストテイマーといえど、ゴブリン程度に遅れを取ることはない。\n\n　平原に出た俺は、サクッとゴブリンを１０体狩った。\n\n　モンスターを倒すと、『魔石』と呼ばれる宝石に変化する。\n　これを持っていくことで、魔物を討伐した証拠とするのだ。\n\n「さてと。早くギルドに行こう。これで俺も冒険者だ！」\n\n　新しい生活が始まる。\n　あんなことがあったばかりだけど……俺は、わくわくしていた。\n\n「ん？」\n\n　今、悲鳴が聞こえたような……？\n　平原の奥にある沼地の方角だ。\n\n　気の所為……かもしれないが、気になる。\n　様子を見るだけ見てみよう。\n\n\n\n――――――――――\n\n\n\n「あれは……！？」\n\n　沼地に入って少ししたところで、キラータイガーに襲われている女の子を見つけた。\n\n　キラータイガーというのは、Ｄランクの魔物だ。\n　素早い動きが特徴で、鋭い爪と牙で獲物を死に至らしめる、厄介な存在だ。\n　多くの下位冒険者が不意打ちに遭い、その命を落としていることから、『冒険者キラー』とも言われている。\n\n「まずいっ！」\n\n　キラータイガーは、倒れている女の子に爪を突き立てようとしていた。\n　俺は急いで駆けて、短剣で斬りかかる。\n\n「グァアアアアアッ！！！」\n\n　所詮、銅貨１０枚で買った、護身用の安物の短剣。\n　キラータイガーの鎧のような皮膚を貫くことができず、折れてしまう。\n　ヤツの怒りを買っただけで終わる。\n\n　ターゲットを女の子から俺に変更したらしく、キラータイガーがこちらを睨みつけた。\n　これでいい。\n\n「動けるか！？　今のうちに逃げろっ」\n「うっ……にゃあ……」\n\n　女の子がのろのろと立ち上がる。\n　なんとかなりそうだ。\n\n　まあ……俺の方は、どうしようもなさそうだ。\n　テイムする動物もなしに、キラータイガーと渡り合うことはできない。\n　ましてや、唯一の武器だった短剣は折れてしまった。\n\n「絶体絶命、ってやつか。でも、女の子が逃げる時間だけは稼いでやる！」\n\n　覚悟をして、拳を構える。\n\n　と、その時。\n\n「うにゃあ……最後の力を、振り絞ってぇ……にゃんっ！！！」\n\n　女の子が跳躍した。\n　遥か高く。\n　雲に届きそうな勢いで跳んだ。\n\n　そして……落下。\n\n　俺と対峙するキラータイガー目掛けて、矢のごとく飛翔する。\n\n　ゴガァッ！！！\n\n　着弾。\n\n　大地が震えるほどの激震。\n　いったい、どれだけの威力がこめられていたのだろう？\n　小さなクレーターができていた。\n\n　当然、そんな馬鹿げた一撃に、Ｄランクのキラータイガーが耐えられるわけもなく、首を折られて絶命していた。\n\n「キミは……いったい……？」\n「にゃふぅ……もう、限界だよぉ……」\n\n　女の子はふらふらとよろめいて、そのまま倒れてしまう。\n　慌てて駆け寄り、抱き起こした。\n\n「おいっ、大丈夫か？　怪我をしているのか！？」\n「にゃ、にゃあ……お腹、減ったよぉ……」\n\n　間の抜けた台詞がこぼれた。\n　そんな女の子の頭には、ぴょこぴょこと動く猫耳と、フリフリと揺れる尻尾がついていた。"},{"section":"3","title":"最強種","text":"　『最強種』と呼ばれる存在がいる。\n　Ｓランク冒険者に匹敵……あるいは、凌駕するという力を持つ種族のことだ。\n\n　竜族。\n　精霊族。\n　神族。\n\n　この世界には、数多の『最強種』が存在するが……\n　その中でも一際珍しいのが、『猫霊族』だ。\n\n　紛らわしい名前をしているが、猫の幽霊じゃない。\n　あくまでも、『猫霊族』という種族なのだ。\n\n　猫の耳と尻尾を人につけたような外見をしている。\n　種族全体が陽気な性格をしていて、人懐っこい。\n　『最強種』と言われても信じられないくらいかわいらしい存在で、一時期は、アイドルのように崇められたこともあるらしい。\n\n　そんな『猫霊族』ではあるが、そのポテンシャルはすさまじい。\n　素手で大地を割り、道具を使わずに雲の上まで飛び上がり、音速を超えて移動できる。\n　魔法が使えない分、身体能力が極限まで進化したらしく、ただの殴り合いなら魔王すら倒せるという噂だ。\n\n　しかし、過去に起きた戦争の影響で、個体数が激減。\n　今は絶滅の危機に瀕しているらしく、その姿を見かけることは稀だ。\n　あまりにも見つからないものだから、遭遇したら幸運が訪れる、と言われてるほどだ。\n\n　そんな『猫霊族』の女の子が、俺の前にいた。\n\n「はぐはぐはぐっ！　あむっ、あむっ！　ぱくぱくぱくぱくぱく、ごくんっ！」\n\n　『猫霊族』の女の子は、俺が持っていた非常用の携帯食料を食べていた。\n　全力で食べていた。\n　これでもかというくらい、夢中になって食べていた。\n\n　聞けば、腹を空かせて行き倒れているところだったらしい。\n　納得だ。\n　本物の『猫霊族』ならば、キラータイガー如きに追い詰められるわけがないからな。\n\n「ぷはーっ！！！」\n\n　俺の携帯食料を全部食べ尽くしたところで、ようやく満足したらしく、『猫霊族』の女の子はにっこりと笑った。\n\n　……よく見ると、すごくかわいい。\n\n　光を束ねたような、サラサラの綺麗な髪。\n　宝石のように輝くグリーンの瞳。\n　猫耳と尻尾がなければ、どこかの国のお姫様と言われた方が納得できる。\n\n「落ち着いたか？」\n「うんっ！　ありがとーっ、助かったよぉ……あのまま、死んじゃうのかと思った」\n「大げさだな」\n「大げさなんかじゃないよー。もう、何日も飲まず食わずで、天国に行ったはずのおじいちゃんおばあちゃんが、川の向こうで手を振っているのが見えたもん」\n\n　割と洒落にならない状況だったらしい。\n　うまい具合に女の子を助けることができて、本当によかった。\n\n「あっ、そういえば、自己紹介をしてなかったね！　命の恩人なのに、ごめんなさい。私は、カナデ。見ての通り、『猫霊族』の女の子だよ♪」\n「俺は、レイン・シュラウド。冒険者……になる予定の男だ」\n「予定なの？」\n「試験を受けている最中なんだ。で、その時にキミを見つけたんだ」\n「キミ、じゃなくて、カナデって呼んでほしいな♪」\n「じゃあ、俺のこともレインで」\n「うんっ！　よろしくね、レイン♪」\n\n　これが、俺とカナデの出会い。\n　……生涯のパートナーとなる相手との、初めての時間だった。\n\n\n\n――――――――――\n\n\n\n「へー、それじゃあ、レインは勇者のパーティーにいたんだ」\n\n　街に戻ろうとしたら、カナデもついてくると言い出した。\n　特に問題はないので、そのまま一緒に行くことにした。\n\n　その道中……\n\n　俺は、ここ最近、自分の身に起きた出来事をカナデに話していた。\n　本来なら、思い出すのもイヤなくらいの最低な思い出なんだけど……\n　カナデの明るい人柄がそうさせているのか、気がついたら、俺は全てを話していた。\n\n「むぅー」\n\n　カナデが不機嫌そうな顔をする。\n\n「どうしたんだ？」\n「レインを追放するなんて、その勇者、許せないなー。レイン、こんなに良い人なのに」\n「……俺のために怒ってくれるのか？」\n「当然だよ！」\n\n　カナデは優しい子なんだな。\n　出会ったばかりの俺のために怒ってくれるなんて……なかなかできることじゃない。\n\n「まあ、仕方ないさ。俺が足手まといになっていたことは事実だからな」\n「にゃうー……でもでも、スッキリしないの！」\n「ありがとな、俺のために怒ってくれて。でも、今の俺はスッキリしてるよ。あのままパーティーに残ったとしても、ロクな目に遭ってなかっただろうからな。そのことを考えれば、抜けることができて、逆によかったと思うよ」\n「んー……レインが気にしてないなら、私も気にしない！」\n「いい子だな」\n「にゃふぅ」\n\n　つい、反射的にカナデの頭を撫でてしまった。\n　ただ、カナデは嫌がる素振りを見せず、むしろ気持ちよさそうに目を細くした。\n\n「あっ、でもでも、一個だけ訂正させて？　レインは役立たずなんかじゃないよ。むしろ、すごく強いよ」\n「ありがとな、慰めてくれて」\n「慰めなんかじゃないよー。本気で言ってるんだよ？」\n「そんなことを言われてもな……俺の力なんて、大したことないぞ？　ビーストテイマーだから、動物を使役するくらいしか能がないし……」\n「それがすごいんだって。レインのビーストテイマーの才能は、とびきり優れてるよ」\n「なんでそんなことが言えるんだ？」\n「レインなら、たぶん、私と契約できるから」\n「え？」\n\n　予想外のことを言われて、思わず足を止めてしまった。\n　カナデはそんな俺を見上げて、にっこりと笑う。\n\n「なんて言えばいいのかな？　レインを見た瞬間、ビビビ、って電気のようなものが体を走ったの。それで、思ったんだ。レインなら、私を使役できるんじゃないかな、って。私達『猫霊族』を使役できる人なんて、世界中を見ても、ほんの一握りしかいないよ？　だから、レインはすごい人なんだよ」\n「そんなことを言われても……」\n\n　実感がない。\n\n　『猫霊族』を使役する？\n　そんなこと、考えたこともなかった……\n\n「私を使役してみる？」\n「えっ、いいのか？　いや、できるかどうかわからないんだが……」\n「レインならいいよ♪　興味あるし、やってみる？」\n「……」\n\n　『最強種』を使役できたとしたら、これ以上、心強いことはない。\n\n　でも、そんな打算以上に……\n　カナデともっと仲良くなりたいと思った。\n　契約を交わすことで、親密になりたいと思った。\n\n　だから……\n\n「わかった、やってみるよ」\n「うんっ♪　さすが、レイン。応援してるからね！」\n「じゃあ……そこで、じっとしててもらえるか？」\n「じっとしてるだけでいいの？」\n「ああ。やることは、俺が全部やるから」\n\n　親指を噛んで、血を流す。\n　その血を使い、手の平に、ビーストテイマーのみが使用する特殊な魔法陣を描いた。\n\n　手の平をカナデにかざす。\n\n「……我が名は、レイン・シュラウド。新たな契約を結び、ここに縁を作る。誓いを胸に、希望を心に、力をこの手に。答えよ。汝の名前は？」\n\n　ここで、カナデが自分の名前を答えたら、契約が成立する。\n　そうでない場合は……\n\n「……カナデ……」\n\n　不安をよそに、カナデは自分の名前を口にした。\n\n　血で描いた魔法陣が輝く。\n　光があふれて……\n　カナデの中に吸い込まれていく。\n\n「……んにゃ？　これで終わり？」\n「ああ……契約、成立だ。ほら、手の平を見てごらん」\n「おー……おー？　なんか、変な模様ができてるよ」\n「それが、俺とカナデを結びつける契約の証だ。これで……俺は、カナデと契約したことになる」\n「そうなんだ。コレが、私とレインの絆の証なんだね♪　えへへ、うれしいな♪」\n「絆……」\n「あれ、違った？」\n「……いや、合っているよ。それは、俺とカナデの絆の証だ」\n「うんっ♪　これからよろしくね、レイン♪」\n「こちらこそ、よろしくな」\n\n　こうして……\n　俺は意図せず、『最強種』を使役することになったのだった。"},{"section":"4","title":"『最強種』を使役するということ","text":"「はい、確認しました。無事に、試験を乗り越えられたみたいですね。これで、今日からシュラウドさんは冒険者です。おめでとうございます」\n\n　冒険者ギルドに戻り、ゴブリンの魔石を提出した。\n　これで試験は終わり。\n　晴れて、俺も冒険者の仲間入りだ。\n\n「こちらをどうぞ」\n\n　受付嬢からカードのようなものをもらう。\n\n「これは？」\n「冒険者カードになります。冒険者としての身分証のようなものですね。これを持っていることが、冒険者の証となりますので、なくされないように気をつけてください。再発行は可能ですが、一週間ほどかかります。また、故意の紛失や売買に利用した場合は、再発行されず、そのまま資格剥奪となりますので」\n\n　……そんな説明に始まり、冒険者としての心構えなどを一通りレクチャーされた。\n\n「最後に、こちらがゴブリンの魔石十個分の報酬になります」\n\n　銅貨５０枚を受け取る。\n\n「試験なのに、報酬がもらえるのか？」\n「はい、もちろんですよ。シュラウドさんが稼いだものですからね。それを横取りするような真似はいたしません」\n「助かるよ」\n\n　Ｆランクの魔物なので、報酬は雀の涙のようなものだけど……\n　それでも、ないよりはマシだ。\n\n「さっそく依頼を受けたいんだが……」\n「はい、あちらの掲示板から好きな依頼を選んできてください。ただし、シュラウドさんはまだ冒険者になったばかり……つまり、Ｆランクですので、受けることができる依頼は限られています。どうか、ご了承ください」\n\n　新米冒険者に、いきなり高難易度の依頼を任せるようなことはしない。\n　そんなことをしたら、依頼が失敗するのは目に見えているし、冒険者自身も危険な目に遭ってしまうだろう。\n\n　そのことは理解しているので、特に異論はない。\n\n「待たせたな」\n「おかえりだよ～♪」\n\n　カウンターから離れて、待たせておいたカナデのところに戻る。\n\n「ねぇねぇ、冒険者になれた？　なれた？」\n「ああ、なれたよ」\n「そっか、おめでとう♪　レインなら、絶対になれるって信じていたよ」\n「さっそく依頼を受けようと思うんだけど、カナデは大丈夫か？」\n「うんっ、問題ないよ。れっつごー！」\n\n　元気の良いカナデに引っ張られるようにして、依頼用紙が貼られている掲示板の前に……\n\n「おっ、こいつは珍しいな」\n\n　……移動しようとしたところで、大柄な男が、通路を塞ぐように俺たちの前に割り込んだ。\n\n「もしかしてと思ったが、本物の猫霊族じゃねえか」\n「……何か用か？」\n「猫霊族なんて、初めて見たぜ。こいつは、何か良いことがあるかもしれないな」\n\n　こちらの言葉を無視して、男は、値踏みするような視線をカナデに向ける。\n\n　……イヤな感じだ。\n　カナデも不快に思っているらしく、眉をひそめている。\n\n「こんなところに、何しに来たんだ？　ん？」\n「あなたに答えることなんてないよーだっ」\n「ちっ、生意気な獣だな……おい、そっちの兄ちゃん」\n「俺のことか？」\n「お前以外に誰がいるんだよ。この猫霊族はどうしたんだ？」\n\n　この男の質問に答える義務も義理もないが、カナデと同じことしたら、機嫌を損ねてしまうかもしれない。\n　素直に答えることにした。\n\n「平原の奥の沼地で出会ったんだ。それからは……まあ、色々とあって、一緒に行動してる」\n「沼地？　あそこには、今、キラータイガーが出現してるはずだが……」\n「あの猫なら私が倒したよ」\n\n　キラータイガーを猫と言い切るなんて、さすがというべきか。\n\n「なるほどな。猫霊族にとっちゃ、キラータイガーなんざ猫みたいなもんか。ははっ、おもしろいな、お前。気に入ったぜ」\n「別に、あなたに気に入られたくないんだけど」\n「そうつれないことを言うなよ。一緒に飲もうぜ？　おごってやるよ」\n「お断りだよ！　あなたと一緒にいても楽しくなさそうだもんっ」\n「そんな冴えないガキと一緒にいるよりかマシだろ？」\n「こらーっ！　私のご主人様をバカにしないでーっ、レインは、私を使役しているんだからねっ」\n「は？　使役？」\n「俺はビーストテイマーなんだ」\n\n　ここはハッキリさせておかなければいけないところだと思い、キッパリと言った。\n\n　男は目を点にして……\n　次いで、下品な声で笑う。\n\n「はははっ！　このガキがビーストテイマー？　それはいいとして、猫霊族を使役した？　バカなことを言うな、そんなこと、ありえるわけねえだろうが。猫霊族ってのは、最強種なんだぞ？　こんなガキに使役できるわけねえだろ」\n「それは、あなたの目が曇ってるからでしょ？　レインは、すっごいビーストテイマーなんだから。あなたの何倍も強いんだからっ」\n「ほぉ……このガキが、俺様の何倍も強いってか」\n\n　男の目に危険な色が宿る。\n\n「なら、勝負してみるか？　俺とこのガキで……そうだな、腕相撲をしよう。猫霊族を使役できるようなビーストテイマーなら、俺なんて相手にならないだろう？　そうだよな？」\n「もちろんっ、レインは、誰にも負けないんだから！」\n「お、おい、勝手に話を進めるな」\n「俺が負けたら、土下座なり、なんでもしてやるよ。だが、俺が勝った時は、お前は俺のものだ」\n「いいよっ、その勝負、受けた！」\n「だから、俺の話を……ダメだ、まったく聞いていないな」\n\n　カナデはバチバチと火花を散らすのに必死で、こちらを振り返りもしない。\n\n　この男と勝負？\n　腕の太さが俺の倍はありそうな男と腕相撲？\n\n　無茶苦茶な話だ。\n　早く止めないといけないのだが……\n\n「じゃあ、さっそく始めようぜ。おい、そこのテーブル借りるぜ」\n「レインっ、ぎったぎたのコテンパンにしていいよ！」\n\n　もう止められないところまで話が進んでいた。\n　これは、どうしたら……？\n\n　俺の戸惑いを見た男が、意地の悪い笑みを浮かべる。\n\n「おいおい、ご主人様の方はやる気がなさそうだなあ？　怖いのか？　頭を下げれば、不戦敗ってことにしてもいいぜ。ま、そこの猫霊族はもらっていくがな」\n「……」\n\n　俺のことは、怪我をしようと、どうなろうと構わないが……\n　カナデが絡むとなれば、別だ。\n　こんな男にカナデを預けられるわけがない。\n\n「やろうか」\n「ほう、少しは度胸があったみてえだな。それとも、ヤケになっただけか？」\n\n　男の言う通り、半ばヤケだった。\n　意地を張っているだけ、とも言える。\n\n　だが……\n\n　カナデが連れ去られようとしているのに、何もしないなんてことはありえない。\n　俺にできることはなんでもする。\n　それだけだ。\n\n　男と手を組み、肘をテーブルに乗せる。\n\n「細い手だな？　折れても文句は言うなよ」\n「……」\n「へへっ、ぶるって声も出ないのか？」\n「いいから始めるぞ。口ばかりで、その筋肉は飾りなのか？」\n「てめえ……いいだろう。手加減なしに、おもいきりやってやるよ」\n\n　周囲の冒険者が、楽しそうな目でこちらを見る。\n　中には、賭けをしている者もいた。\n\n　俺は大穴中の大穴だ。\n　相手の冒険者は力自慢で知られているらしく、そのことを考えれば仕方ない。\n\n　でも……見ていろよ。\n　これでも、勇者パーティーに在籍してたことがあるんだ。\n　一泡吹かせてやる！\n\n「私が合図をするね。いい？」\n\n　俺と男が同時に頷く。\n\n「レディ……ゴー！」\n\n　……勝負は一瞬だった。\n\n　俺は全力で挑み……\n　大した抵抗を感じることなく、男の腕を押し切り、手の平をテーブルの上に叩きつける。\n\n「ぎっ……ぎゃあああああ！！！　腕が、俺様の腕が……あぐうううっ」\n\n　腕が折れたらしい。\n　男は折れた腕を抱えて、悶え苦しむ。\n\n　そんな男を見て、俺は首を傾げた。\n\n「……なんで？」\n\n　筋肉の鎧を着ているような男に、俺が勝てる要素はなかったはずなんだけど……\n　なぜか、圧勝してしまった。\n　わけがわからない。\n\n「勝者っ、レインー！」\n\n　呑気なカナデが俺の名前を高らかに呼んだ。\n\n「さすがレイン♪　あんな男なんて、目じゃないねっ」\n「いや、なんていうか……俺自身、驚いているんだが……あんな力、俺にあるはずがないのに……」\n「何を言ってるの？　レインは今、さいきょーなんだよ？　私の力を分けてあげてるんだからねっ」\n「どういう意味だ？」\n「あっ、もしかして、レインって普通の動物としか契約したことがない？　私みたいな、一定以上の位の……最強種と契約したのは初めて？」\n「そりゃそうだ。最高でも、普通の熊くらいだ」\n「そっか、なら知らないよね。あのね、私達、最強種と契約をした場合、個体の能力に応じて、力を得ることができるんだよ。私達、猫霊族は力が強いから、レインの力もそれ相応に強化されているの」\n「マジか」\n「マジだよん♪」\n\n　今の俺は、猫霊族並の身体能力を得た、っていうことか……\n　なんか、とんでもない話だな。\n　夢でも見ていると言われたら、簡単に信じてしまいそうだ。\n\n「やっぱり、レインについてきてよかった。私を守ろうとしてくれて、すっごいすっごいうれしかったよ♪」\n「いや、まあ……それは当たり前だろう？」\n「えへへ♪　ありがと、レイン」\n\n　未だ、認識が現実に追いついけず、呆然としてしまうものの……\n\n　とりあえず、カナデを守ることができた。\n　今は、それでよしとしよう。"},{"section":"5","title":"薬草採取","text":"　俺たちに絡んできた男は、日頃から粗暴な振る舞いを繰り返しており、ギルドでも持て余していたらしい。\n　図らずとも、そんな男に灸をすえる形となり、俺は無罪放免でお咎め無し。\n　むしろ、よくやってくれたと、受付嬢から感謝された。\n\n　それでいいのか？　と思わないでもないが……\n　問題を掘り返す必要もないので、そのままにしておいた。\n\n　その後、薬草採取の依頼を受けて、俺達はギルドを後にした。\n\n「ねーねー、なんで薬草採取なの？　ドラゴン退治とか伝説の剣を手に入れるとか、そういう依頼は？」\n「いきなりそんな依頼を受けられるわけないだろう。俺は、まだＦランクなんだ」\n「にゃん？」\n「つまりだな……新米が無茶をしないように、最初は一番下のＦランクから始まるんだ。最初は、危険のない簡単な依頼しか受けることができない。地道に依頼をこなし、数を重ねることでランクが上がり、リスクは大きいがリターンも大きい依頼を受けることができるようになる」\n「冒険者ってめんどくさいんだねー」\n「仕方ないさ。こんなシステムでもないと、無茶をするヤツが出てくるからな」\n「レインなら、もっともっと上の依頼も、簡単にこなせると思うんだけどなー」\n「確かに、今はカナデと契約した力があるが……俺は、冒険者としてはド素人だからな。思わぬところで足をすくわれるかもしれない。そうならないように、ちゃんと依頼をこなして、経験を積んでいかないと。油断大敵、ってヤツだ」\n「おー、なるほど！　レインはがんばりやさんなんだねっ。私もがんばるよっ」\n「ああ、一緒にがんばろう」\n「おーっ♪」\n\n\n\n――――――――――\n\n\n\n　街の外に出て、平原に移動する。\n　今日は、ここで薬草採取だ。\n\n「ところで……」\n「にゃん？」\n「カナデは、俺についてきてよかったのか？　契約を結んでおいてなんだけど、何かすることがあったりするんじゃないのか？」\n「何もないよ？」\n「そうなのか？　なら、どうしてあんなところに？」\n「旅をしてたんだよ♪　私達って個体数が少ないから、山の奥地でひっそりと暮らしていたんだけど、そんな生活つまらないなー、って。それで、旅に出たの！　そこで、レインと出会ったんだよ♪」\n「この広い世界を旅して、偶然、俺と出会ったのか……」\n「運命みたいだね♪」\n「そうかもな」\n\n　カナデと出会ってから、俺の中で何かが変わったような気がする。\n　出会ったばかりだけど、この明るい笑顔に救われたような気がする。\n\n　本当に運命なのかもしれないな。\n\n「それじゃあ、がんばって薬草を採取しよーっ！」\n「待て待て。いきなり駆け出そうとしない」\n「にゃんっ」\n\n　首根っこを掴まえて、駆け出そうとするカナデを制止させる。\n\n「うー……なぁに？」\n「闇雲に探しても見つからないだろう？」\n「でもでも、薬草採取なんて、かたっぱしから見て回るくらいしか方法がないような？」\n「ここは俺に任せてくれ。ビーストテイマーならではの方法があるんだ」\n\n　周辺を見回す。\n\n　こういう平原なら、ちょっと探すだけで……よし、見つけた。\n\n「うさぎ？」\n「そう。まずは、コイツと仮契約する」\n\n　見つけたうさぎの元に歩み寄り、手の平をかざす。\n\n　仮契約というのは、簡易版の契約だ。\n　短時間しか使役することができないが、その分、簡単に契約することができる。\n\n「よし、契約完了」\n「それでそれで、どうするの？」\n\n　テイムに興味があるような感じで、カナデは目をキラキラさせながらこちらを見ていた。\n\n「まずは、仲間を集めさせる」\n\n　仲間を集めるようにうさぎに命令した。\n　ほどなくして、三十羽くらいのうさぎが集まる。\n\n「おーっ、もふもふ天国だぁ♪」\n「で、こいつら全員と仮契約する」\n「へ？」\n\n　仮契約とはいえ、一羽一羽していたら面倒なので、まとめて契約。\n　……完了！\n\n「よし。お前たち、この辺に生えている薬草を探して、俺のところに持ってくるんだ。言っておくが、エサと勘違いして食べないようにな？」\n「「「キュイッ！」」」\n\n　うさぎが一斉に鳴いて、バラバラに散った。\n\n「とまあ、こんな感じで、小動物を複数テイムすることで、簡単に薬草を集めることができるわけだ」\n「……」\n\n　なぜか知らないが、カナデが唖然としてた。\n\n「どうしたんだ？」\n「ど、どういうこと……？」\n「なにが？」\n「小動物とはいえ、複数の動物を……三十羽のうさぎをテイムするなんて、聞いたことがないんだけど……」\n「え？　そうなのか？」\n「普通のビーストテイマーには、とてもじゃないけどできないよ……？　仮契約のことは詳しく知らないけど……普通は、一人につき一体までだからね？　私を使役してるから、レインはもうテイムできないはずなのに……ど、どういうこと？？？」\n\n　よっぽど信じられないことだったらしく、カナデの頭の上に、いくつもの疑問符が浮かんでいた。\n　そんなに驚くことをしただろうか？\n　これくらい、ビーストテイマーなら当然だよな？\n\n「おっ、来た来た」\n\n　話をしているうちに、薬草を咥えたうさぎたちが戻ってきた。\n　俺の足元に薬草を置いていく。\n\n「まだいけそうだな……よし、もう一度頼む」\n「「「キュイッ！」」」\n\n　再びうさぎたちが散る。\n\n「すごい……こんな細かい命令にちゃんと従ってるよ……薬草を見つけて、採取して、傷つけないようにして戻る……そんな複雑な命令、小動物には無理なのに……え？　え？　ど、どういうこと？？？」\n「そんなに驚くことか？」\n「驚くことだよぉ！　レインは、自分がとんでもないことをしてる、っていう自覚を持ったほうがいいよっ」\n「そんなことを言われてもな……」\n\n　ビーストテイマーにとって、これが動物をテイムするということだ。\n　当たり前のことなので、今更、疑問に思うことはない。\n　……だよな？\n　他のビーストテイマーは、『あの人』しか知らないから、普通の基準を問われると、ちょっと言葉に詰まってしまうが……\n　いや、俺が特別なんてことはないだろう。\n　これが普通のはずだ。\n\n「カナデが猫霊族といっても、知らないことはあるだろ？　俺がこういうテイムをすることも、案外、普通のことかもしれないぞ」\n「そんなことあるわけないニャアあああぁっ！！！」\n「うわっ」\n「レインはおかしいんだよっ？　こんな風にテイムすることは、絶対に無理なんだから！」\n「無理と言われても……ビーストテイマーにとっては、これが当たり前のことなんだけどな」\n「うぅ……そこなんだよね。レインはウソつくような人じゃないし、私を騙すなんてことするわけないし……かといって、薬とかで能力を強化してるわけでもなさそうだし……まさか、レインの才能がこんなにすごいなんて。ううん、才能なんて言葉で片付けられるのかな……？」\n\n　大げさだなあ、と思うものの……\n　そう口にしたら、また何か言われてしまうかもしれない。\n　なので、カナデが落ち着くまで黙っておくことにした。"},{"section":"6","title":"盗賊","text":"\n　平原の薬草はあらかた採取したので、奥の街道に移動した。\n　街道沿いにも薬草は生えていて、色々な種類が採取できる。\n\n　たかが薬草採取と侮ることなかれ。\n　数多く、たくさんの種類を採取すれば、より多くの報酬を得ることができる。\n\n　まずは地道に、コツコツと進めよう。\n\n「よしっ、お前たち、行ってこい！」\n「だから、おかしいにゃあああああっ！！！？」\n\n　今度は１０頭ほどの野犬と仮契約をして、使役すると、カナデが我慢できないという様子で叫んだ。\n\n「何度も言っただろう？　これくらい、ビーストテイマーならできて当然なんだ。当たり前のことなんだよ」\n「レインの『当たり前』は絶対におかしいと思うよ……にゃ？」\n\n　ふと、カナデが明後日の方向を見た。\n　耳をピクピクさせて……警戒するように、尻尾をぴーんと立てる。\n\n「レイン、あっちの方で何か騒ぎが起きているよ。怒鳴り声とか悲鳴とか、そういうのが聞こえる」\n「他の冒険者による揉め事か……？　それとも……」\n\n　少し迷い、それから決断する。\n\n「行ってみよう」\n「うんっ」\n\n　ひとまず、犬たちは戻ってきたら薬草だけを置いて、そこで仮契約を解除するように設定した。\n\n「だから、そんな複雑な命令、普通はできないんだからね……？」\n\n　もう驚かないよ、という感じで、カナデがつぶやいていた。\n\n\n\n――――――――――\n\n\n\n　カナデが指示する場所に向かうと、馬車と、それを取り囲む複数の男達が見えた。\n\n　馬車には、御者らしき男が一人。\n　その手前に、商人らしき男が一人の計二人だ。\n\n　取り囲んでいる男たちは、全部で十二人。\n　いずれも武装していて、一目でろくでもない種類の人間だとわかる。\n\n　『盗賊』だ。\n\n「ぎゃはははっ、護衛に逃げられるなんて、ついてないなあ」\n「あの連中、俺達が『漆黒の牙』とわかると、慌てて逃げ出したな」\n「どうだ？　ん？　冒険者に裏切られた気分は？　よかったら、俺達に教えてくれないか？　酒のつまみにするからよぉ、ぎゃはははっ！」\n\n　男達は下品に笑う。\n　盗賊に取り囲まれている商人は、ただただ震えることしかできない。\n\n　その様子を、俺達は木陰に隠れて見ていた。\n\n「『漆黒の牙』……？　なんだ、盗賊団の名前か？」\n「聞いたことあるよ。確か、構成員が百人を超える、大規模な盗賊団だよ。残虐非道で、とんでもない悪事を繰り返しているとか。賞金をかけられてるらしいね」\n「意外と情報通なんだな」\n「旅をするには情報は大事だからね」\n「情報は持っていても、食べ物は持っていないわけか」\n「にゃう」\n\n　がくり、とカナデが凹む。\n\n「レイン、助けを呼びに行こう」\n「……いや、ダメだ。そんなヒマはなさそうだ」\n\n　盗賊達は、今すぐにでも商人の男を殺してしまいそうな雰囲気だ。\n　一刻の猶予もないと考えるべきだ。\n\n「俺達でなんとかしよう」\n「いいの？　相手は、賞金をかけられている、大規模な盗賊団だよ？」\n「そんなこと、どうでもいい。あの人を見捨てることなんて、俺にはできない」\n「にゃあ♪　さすが、私のご主人様。そう言ってくれると信じていたよ」\n「カナデは、あの商人の保護を。周囲の連中は、俺がなんとかする」\n「りょーかい！」\n「合図でいくぞ？　３……２……１……今っ！！！」\n\n　ガサッ、と木陰から飛び出した。\n\n「なんだっ！？」\n\n　盗賊達の反応は早いが、それでもカナデには遠く及ばない。\n　カナデは地を這うように駆けて、一瞬で盗賊達に肉薄した。\n\n「うにゃんっ！！！」\n\n　ガンッ、ゴンッ、とカナデが拳を振るい、商人を取り囲んでいた二人が倒れる。\n\n「レイン！」\n「任せろ！」\n\n　俺も戦闘に加わり、盗賊達と立ち回りを繰り広げた。\n\n\n\n――――――――――\n\n\n\n　正直なところを告白すると……\n\n　私は不安だった。\n　レインはビーストテイマーの常識をくつがえすような才能を持っていて、なおかつ、猫霊族と契約したことで身体能力が強化されている。\n\n　しかし、だ。\n\n　突然与えられた力をちゃんと使いこなすことができるかというと、疑問が残る。\n　力に振り回されてしまわないだろうか？\n　自滅してしまわないだろうか？\n\n　私は心配していた。\n　主の命令とはいえ、自分が盗賊を殲滅した方が良かったんじゃあ？\n　そんなことを考えていた。\n\n　しかし……それは、全て杞憂に終わる。\n\n「ふっ！」\n\n　レインは盗賊達が振るう剣や斧を、余裕を持って避けていた。\n　皮膚にかすることすらない。\n\n　的確に攻撃を避けて……\n　そして、痛烈な反撃を見舞う。\n\n　骨の折れる音。\n　悲鳴。\n　盗賊達が次々と倒れていく。\n\n「すごいにゃ……」\n\n　唖然とした。\n\n　レインは、猫霊族の力を完璧に使いこなしている。\n　力に振り回されることなく、的確に、適切に、適当にコントロールしている。\n\n　ありえない光景だ。\n　並の人間なら、強大な力に振り回されてしまうはずなのに……\n\n「はぁっ！」\n\n　レインの拳が盗賊を捉えて、また一人、地面に倒れた。\n　信じられないことだけど、完全に力を使いこなしている。\n\n　才能、なのかな？\n　だとしたら、レインの才能はどれだけのものなんだろう？\n　天才なんて言葉で収まるかどうか。\n　まるで底が見えない。\n\n　それに……\n\n（なんか、かっこいいかも）\n\n　レインが戦う姿から目が離せない。\n\n「なんでだろう……ドキドキするよ……」\n\n　私は頬を染めながら、胸の辺りを押さえた。\n\n\n\n――――――――――\n\n\n\n「ふぅ」\n\n　最後の一人を倒したところで、吐息をこぼした。\n\n「こんなところか」\n「うぐ……な、なんて強さだ……」\n「いてぇ……こいつ、人間なのか……？」\n「ち、ちくしょう……」\n\n　盗賊達は全員、地面に倒れていた。\n　一応、生きてはいるが、立ち上がることができる者はいない。\n　苦痛にうめいて、悶えることしかできない。\n\n「カナデ、そっちは大丈夫か？」\n「う、うん。大丈夫だよ」\n「よし。ありがとうな。カナデが人質を確保してくれたから、思う存分に戦うことができた」\n「……レインって、すごいんだね？　私と契約してるとはいえ、あんなにたくさんの盗賊を一人で倒しちゃうなんて」\n「格闘技には、そこそこ自信があるんだよ。時に、力ずくで動物を従わせる時があるからな。そういう時のために訓練をしたことがあるんだ」\n「にゃるほど」\n\n　カナデは、なぜか顔を赤くしながら、\n\n「レイン、かっこよかったよ♪」\n\n　こちらが恥ずかしくなるようなことを言った。"},{"section":"7","title":"一方、その頃……","text":"「はぁっ、はぁっ、はぁっ……お、追手は！？」\n「だ、大丈夫です……なんとか、んくっ……逃げ切ることができました」\n\n　リーンとミナは、大きく息を切らしながら、何度も後ろを振り返った。\n　街道から外れて獣道を見るが……人はおろか、魔物の姿も見えない。\n\n「ふぅ……大丈夫みたいね」\n「ええ、問題ありません」\n\n　リーンとミナは、ちょっとした小遣い稼ぎのつもりで商人の護衛を引き受けた。\n　アリオスとアッガスはいない。\n　二人は、これから向かう『迷いの森』の攻略の準備をしている。\n\n　リーンは千を超える魔法を使える。\n　ミナは死者すら蘇生できると言われる治癒術を使える。\n\n　しかし、近接戦闘は得意ではない。\n　間合いを詰められたら、そこでおしまいだ。\n　なので、適当な冒険者を前衛として雇い、商人の護衛に向かった。\n\n　簡単な依頼のはずだった。\n　すぐに終わり、たくさんの報酬をもらう予定だった。\n\n　それなのに……\n\n「あんた、何やってんのよっ！」\n「ひぃ！？」\n\n　前衛として雇われた冒険者の胸ぐらを掴むリーン。\n\n　冒険者はまともな仕事をしなかった。\n　前衛としての役割を果たさずに、リーンとミナを危険に晒した。\n　おかげで、盗賊なんかを相手に逃げ出すハメに陥ってしまった。\n　許せることではない。\n\n「前衛はあたしたち後衛を守るのが基本でしょ！？　それなのに、真っ先にあんたがやられて、逃げ出して、どうすんのよっ！？」\n「む、無茶言わないでくれ！　俺はビーストテイマーなんだ！　前衛には向いてないんだよ。そのことは、事前に説明しただろう？　そしたら、あんたたちはそれでも構わない、って……だから俺は……」\n「だからって、あたしたちを置いて逃げてどうすんのよ！？　盗賊なんかを相手に逃げ出すなんて、ものすごい汚点を作っちゃったじゃない！」\n「ビーストテイマーといえど、戦うことはできるでしょう？　相手はただの盗賊。強力な魔物ではありません。そんなこともできないのですか？」\n「だから、何度も言わせるな！　ビーストテイマーが戦うなんてこと、ありえねえんだよ！　自分に戦う力がないから、獣をテイムして、代わりに戦わせるんだ！　そういうものなんだよ、ビーストテイマーっていうのは！」\n「はぁ？　あのゴミ虫でさえ戦っていたっていうのに、そんなくだらない言い訳をするわけ？」\n\n　リーンは、冒険者に蔑んだ視線を向ける。\n\n　あの役立たずのレインでさえ、戦闘時は自身の力で戦っていた。\n　四天王との戦闘の時も、前衛として戦っていた。\n　無論、大して役に立たなかったけれど……それでも、いないよりはマシだった。\n\n　それなのに、この冒険者ときたら……\n　自身に戦う力はないと言う。\n　だとしたら、レイン以下の役立たずではないか。\n\n　ミナと揃って、ゴミを見るような目を向ける。\n\n　……しかし、二人は気がついていない。\n　冒険者が言っていることは、至極当然の事実だということに。\n　ビーストテイマーでありながら、戦うことができるレインの方が異常だということに。\n\n「で？」\n「え……？」\n「あんたが戦う勇気もないチキンっていうことは理解したわ。そんなクズを雇ったあたしたちも、まあ、多少の責任はある。戦闘に関しては、一万歩譲って、あんたの言い分を認めてあげる。でも……」\n「どうして、周囲の探索を疎かにしていたのですか？」\n「お、疎かになんてしていない……」\n「していたではないですか。事実、盗賊が目視できる範囲に来るまで、気づくことができませんでした」\n「あんた、ビーストテイマーなんでしょ？　なら、そこらの動物をテイムして、偵察に出すべきだったんじゃない？」\n「だ、出していたさ。ちゃんと、リスをテイムして警戒させていた。でも、すばしっこいリスとはいえ、３６０度全方位を警戒するなんて無理だ。盗賊は俺達を囲むようにやってきたから、それで発見が遅れて……」\n\n　冒険者の言葉に苛立ちを覚えたリーンは、再び胸ぐらを掴んだ。\n　凶悪な顔で凄む。\n\n「あぁ？　それなら１０匹でも２０匹でもテイムして、全方位を警戒すればいいでしょう！　なんでそうしなかったのよ！？」\n「な、なんでって……無理に決まってるだろう？　ビーストテイマーが使役できる動物は一匹だけなんだ」\n「ウソをつかないでください。そんな言い逃れが通用するとでも？」\n「う、ウソなんてついてない！　テイムできる対象は、基本的に一匹だけだ。１０匹どころか、２匹を使役することもできないさ！　それはビーストテイマー全員に言えることだっ。複数を同時に使役なんてしたら負担が倍増して、神経が焼ききれてしまうんだっ」\n\n　リーンとミナは顔を見合わせた。\n　わずかに怪訝そうな表情を作る。\n\n　そんな話、聞いたことがない。\n　第一、レインは数十匹の動物を使役して、いつも周囲を警戒、探索していたではないか。\n　レインにできることが、他の誰にもできないなんてこと、ありえない。\n　よって、この冒険者は保身のためにウソをついている。\n　自分の無能をごまかすために、でたらめを口にしている。\n\n　リーンとミナはそんな判断を下した。\n\n　リーンは冒険者を突き飛ばした。\n\n「ったく……どうやら、最悪のハズレを引いちゃったみたいね。あのゴミ虫より使えないヤツがいるなんて、思いもしなかったわ」\n「そうですね。このような愚か者に出会うなんて、思ってもいませんでした」\n「ぐっ……」\n\n　冒険者は何か反論しようとしたが、諦めた。\n　この二人には何を言っても無駄だろう。\n　そう感じたのだ。\n　まるで、言葉の違う種族を相手にしているみたいだった。\n\n「どうしますか？　依頼主を放り出してしまいましたが……」\n「あー……もういいわよ。放っておきましょ。たかが商人のために、あたしたちが危険な目に遭うなんておかしいわ」\n「それはそうですが……このままだと、私達の名前に傷がついてしまうのでは？　私だけならば構いませんが、リーンやアッガス……それに、アリオスが関係するとなると」\n「そうね……それはまずいか」\n\n　リーンは考えた。\n\n　依頼を見つけたのは自分だけど、実際に受注したのはこの冒険者だ。\n　リーン達は『勇者』であって、冒険者ではない。\n　似た存在ではあるが、冒険者のように気軽に依頼を請け負うことはできない。\n　もしも、そのようなことが可能になれば、誰も彼もが勇者を頼りにするだろう。\n　そうした事態を避けるために、アリオスたちに依頼をできる者は一定以上の権力と権限を持った者に限る、という約定が定められているのだ。\n\n　なので、リーンが依頼を請け負うことはできない。\n　そこで、適当な冒険者を見つけて依頼を持ちかけて、代理として受注させた……というわけだ。\n\n　ひとしきり、自分達が置かれた状況を考えたリーンは、とある解決方法を思いついた。\n　未だ尻もちをついたままの冒険者のところに歩み寄り、杖を突きつける。\n\n「え？　え？」\n\n　宣戦布告のようなことをされて戸惑う冒険者に、リーンは冷たく告げる。\n\n「今回の依頼はあんたが勝手に受注して、一人で解決しようとして、その結果、失敗した……そういうことにしてくれる？」\n「なるほど……いいですか？　私達のことを口にしてはいけませんよ？　一緒に依頼を受けていた、などという話は絶対にしてはいけません」\n\n　リーンの考えを察したミナは、すぐに話に乗っかる。\n\n　要するに……\n　失敗の責任を全て冒険者に押し付けて、自分達は何も関係ない、ということにする。\n　リーンはそんなことを考えたのだ。\n\n　当然、冒険者は怒る。\n\n「ふ、ふざけないでくれ！　俺だけ泥をかぶるなんて……そもそも、今回の依頼はあんた達が無茶ばかり言うから失敗したんだろう！？　それなのに、俺一人に責任を押しつけて……そんなこと受け入れられるものか！　報告の際は、あんた達のこともちゃんと話すからなっ」\n「へぇ……」\n\n　スゥ、っとリーンの目が鋭利に細くなる。\n\n「そういうふざけた真似をするなら、ここで死んでもらうことになるけど？」\n「なっ！？」\n「言っとくけど、後でこっそりと報告するとかいうふざけた真似をしても、それはそれで殺すからね？　追いかけて、追い詰めて、絶対に殺す」\n「な……あ……」\n「あんたの選択肢は二つ。素直に言うことを聞くか、ここで殺されるか。さあ、どっちがいい？」\n\n　リーンが握る杖の先の火が点る。\n　火はやがて炎に成長して、冒険者の顔をチリチリと焼く。\n\n「わ、わかった！　あんた達の言う通りにするっ、全部俺が悪かった！　俺の責任だ、あんた達は関係ない！　それでいいんだろ！？」\n「いい子ですね」\n「じゃ、いきなさい。あんたみたいな無能、見てるだけで苛立つわ」\n「ヒィいいいっ！？」\n\n　冒険者は何度も転びそうになりながら逃げ出した。\n\n「大丈夫でしょうか？　彼、余計なことを口にしないでしょうか？」\n「あれだけ脅しとけば大丈夫でしょ。無能にできることなんて何もないわ」\n「……そうですね。愚かな者にできることは限られていますからね」\n「やっぱ、適当なヤツを頼りにすべきじゃないわね」\n「やはり、頼りになるのはアリオスとアッガスですね。彼ら以外の人は、信用できません」\n「あー、疲れた。さっさと帰りましょ。報酬を取り損ねるわイライラさせられるわ、散々な一日だったわ」\n「ですね」\n\n　リーンとミナは気づいていない。\n　冒険者の言葉が全て正しいものであり、自分たちが無理難題をふっかけていたことに。\n\n　……二人がそのことを自覚するのは、もう少し先のことだ。"},{"section":"8","title":"漆黒の牙","text":"　盗賊たちを全て倒したところで、商人に声をかけた。\n\n「大丈夫か？」\n「は、はい……危ないところを助けていただき、ありがとうございます。本当にありがとうございます！」\n\n　商人は我に返った様子で、慌てて頭を下げた。\n\n「怪我はしていないよな？」\n「はい。私も御者も、問題ありません」\n「こんなところを護衛もなしに移動するなんて、ちょっと無防備じゃないか？」\n「いえ、護衛は雇っていたのですが、不利になると逃げ出してしまって……」\n「ひどい連中だな」\n「もう過ぎたことです。それよりも……」\n\n　商人は震えながら言う。\n\n「先程、この連中の口から『漆黒の牙』という言葉が……本当にあの『漆黒の牙』だとしたら、早く逃げないといけません……あぁ、なんということだ。あの連中に目をつけられてしまうなんて……」\n「そんなに厄介な連中なのか？」\n\n　勇者パーティーにいたせいで、世間の情報は疎い。\n\n「血も涙もない連中です。獲物は全て皆殺し。逆らう者も皆殺し。腕の立つ者がたくさんいるらしく、多くの冒険者や国の兵士が返り討ちにあっているみたいでして……」\n「なるほど」\n\n　緊急事態とはいえ、そんな連中にケンカを売ってしまった。\n　そのことは一片たりとも後悔していないが……\n　このまま放置しておくと、面倒なことになりそうだ。\n\n「く、くくくっ……」\n\n　地面に倒れている盗賊の一人が唇を吊り上げた。\n\n「てめえらは、もう終わりだ……その顔は、ばっちりと覚えたからな……家族、親戚、友人……全部、皆殺しにしてやるよ……」\n「それは脅しか？」\n「これから起きる事実だよ……ははっ、ざまあみやがれ」\n\n　まるで反省してる様子がない。\n　他の連中も似たような感じだ。\n\n　となると、ここにいない『漆黒の牙』のメンバーも、同じタイプの人間と判断した方が適正だ。\n\n「なら、全員捕まえるか」\n「「は？」」\n\n　商人が目を丸くした。\n　カナデも目を丸くした。\n\n「い、今、なんとおっしゃいましたか……？」\n「こんな危険な連中、放っておくわけにはいかないだろ？　復讐だなんだので、後で付け狙われても面倒だからな。今のうちに潰しておくに限る」\n「えっと……レイン、それはちょっと無茶じゃないかな？」\n「どうしてだ？」\n「相手は百人を超える規模の盗賊団だよ？　私は特に問題ないけど、レインは人間だから……私と契約しているといっても、さすがに、百人を相手にするのは厳しいと思うよ？」\n「そうでもないぞ」\n「にゃん？」\n「まあ、俺に任せてくれ」\n\n\n\n――――――――――\n\n\n\n　尋問したところ、『漆黒の牙』のアジトは街道を外れた洞窟にあるらしい。\n　捕虜にした盗賊を商人に任せて、俺達は洞窟へ向かう。\n\n「……見つけた。あそこだよ」\n\n　カナデの嗅覚などを頼りに、洞窟にたどり着いた。\n　さきほどと同じように、木陰に隠れながら様子をうかがう。\n\n　入り口に見張りが二人いる。\n\n「あの洞窟で間違いないか？」\n「うん。『漆黒の牙』は、洞窟をアジトにしている、って話らしいから。洞窟の中から、たくさんの声がするから、どこかに出かけている、っていうこともなさそう」\n「よし」\n「どうするの？　さっきみたいに突っ込む？　あ、でもでも、今度は私が前に立つからね？　いくらなんでも、レインには厳しいと思うから」\n「その通りだな。でも、闇雲に突っ込むなんてことはしない」\n\n　指名手配されるほどの盗賊団のアジトだ。\n　中は大量の罠であふれているだろう。\n　そんなところに、のこのこと顔を出すつもりはない。\n\n「森の中なら、そこら辺に……よし、いたっ」\n\n　そこらを飛んでいる蜂と仮契約を交わした。\n\n「は、蜂と契約したの……？　えっと……蜂は動物じゃなくて、昆虫なんだけど……」\n「インセクトテイマーって知っているか？」\n「え？　あ、うん。ビーストテイマーの昆虫版だよね？　昆虫と契約することができる……って、まさか」\n「俺、一時期だけど、インセクトテイマーとしての訓練をしたこともあるんだ。だから、昆虫も使役することができる」\n「え？　え？　えええ……？　そ、そんなことができるの？　もう、すごいって言葉じゃ物足りないんだけど……」\n\n　驚いているような呆れているような、カナデは複雑な表情になる。\n\n「二つの職業を同時に極めてるなんて、ありえないんだけど……」\n「インセクトテイマーの方は、完全じゃないぞ？　まだまだ、できないことも多いからな。普通に使役するので精一杯だ。よし、他の仲間も仮契約をしたぞ」\n「それでも十分すぎるよ。レインって、本当にすごいんだね……なんかもう、常識が麻痺してきちゃうよ。というか、そんなことまで覚えてるレインの過去が気になるよ……」\n\n　使役した蜂に仲間を集めさせて……\n　数百匹の蜂と仮契約を交わした。\n\n「そんなにたくさんの蜂と契約することは、普通に使役する、って言わないと思うよ……」\n「そうか？」\n「にゃあ……レインと一緒にいると、驚いてばかりだよ」\n「退屈しないだろう？」\n「……くすっ。そうだね」\n\n　これから大規模盗賊団にケンカをふっかけるというのに、妙に落ち着いていた。\n　……カナデが一緒いるからかもな。\n　カナデの笑顔があると、それだけでがんばれるような気がする。\n\n「それで、どうするの？」\n「この蜂は、アールビーって言われてる特殊な個体だ。麻痺毒を持っていて、対象を捕獲。巣に持ち帰ったところでエサにするっていう、ちょっと変わった蜂だ」\n「あ、なんとなく話が見えてきたよ。そのアールビーを連中にけしかけるんだね？」\n「正解」\n\n　アールビーの毒性は強いから、一度刺されば、半日はまともに動けない。\n\n「俺はここで蜂に指示を出すから、カナデは街に戻って、他の冒険者や国の兵士を集めてくれ。さすがに、俺一人で全員を捕まえることはできないからな」\n「うん、らじゃー！」\n\n　にっこりと頷いて……\n　次いで、真面目な顔になる。\n\n「でもでも、気をつけてね？　レインのことだから、失敗なんてしないと思うけど……油断したらダメだよ？」\n「わかっているよ。まずいと思ったら、すぐに逃げる。約束するよ」\n「うん」\n\n　カナデは、ちらちらと不安そうにこちらを振り返るものの……\n　大丈夫だ、と言うようにしっかりと頷いてみせると、ようやく安心できたらしい。\n　ジャンプをして、雲の彼方に消える。\n\n「よし。じゃあ……やるか」\n\n　いけ、とアールビーの群れに命令を出した。]"},{"section":"9","title":"キングリザード","text":"　数百匹のアールビーの群れを盗賊団のアジトに突入させて、一時間が経過した。\n\n　そろそろいいだろう。\n　そう判断して、俺はアジトの中に踏み込んだ。\n\n「ぐっ……ががが……」\n「か、体が……」\n「ちく、しょう……なんで、こんな……」\n\n　あちこちに盗賊が倒れていた。\n　皆、アールビーの毒にやられているらしく、痙攣するだけで、まともに立ち上がることができない。\n\n　アジトを隅から隅まで捜索して、全員が倒れていることを確認する。\n　これなら安全に捕縛することができそうだ。\n\n　後は、カナデがうまいこと冒険者や兵士を連れてきてくれればいいんだけど……\n\n「お？」\n\n　洞窟の外が騒がしくなってきた。\n\n「おーいっ、レインー！　連れてきたよーーーっ！！！」\n\n　大きなカナデの声。\n　どうやら、カナデの方も成功したらしい。\n\n\n\n――――――――――\n\n\n\n　一度、外に出て、カナデが連れてきた援軍に事情を説明した。\n　最初は半信半疑だったけれど、洞窟の中で転がっている盗賊たちを見せると、信じてくれたらしい。\n　集められた冒険者と兵士たちは、一人、また一人と盗賊達を捕縛していった。\n\n　その様子を、カナデと一緒に洞窟の入り口で眺める。\n\n「にゃふぅ、急いだからちょっと疲れたよー」\n「おつかれさま」\n「レイン、レイン。私、役に立った？」\n「ああ、ちょうどいいタイミングだったよ。ありがとうな」\n「にゃあ♪　レインに褒められちゃった」\n\n　カナデの頭を撫でると、耳がぴょこぴょこと動いた。\n　喜んでいるみたいだ。\n\n「これで事件は解決だな」\n「……にゃっ！？」\n\n　ふと、カナデが鋭い顔になる。\n　何かを警戒しているような、険しい表情だ。\n\n「どうしたんだ？」\n「この気配……まずいよっ、レイン！」\n\n　え？　と思った時……\n　洞窟の中から悲鳴と轟音が聞こえてきた。\n\n「なんだ！？」\n\n　急いで中に入る。\n　すると……\n\n「キシャアアアアアァッ！！！」\n\n　１０メートルはあろうかという、巨大なリザードが冒険者と兵士に襲いかかっていた。\n\n　ビーストテイマーの訓練をしている時に、この個体について学んだ記憶がある。\n　キングリザード。\n　Ｃランクに匹敵する魔物で、一度暴れると手がつけられなくなる、凶暴な個体だ。\n\n「どうして、こんなところにキングリザードが！？」\n「そ、それが、漆黒の牙が飼いならしていたみたいで……くそっ、こんなヤツがいるなんて聞いてないぞ！」\n\n　近くにいた冒険者が、そう教えてくれた。\n\n「レイン！」\n「ああ！」\n\n　以前の俺なら、キングリザードを相手にしても何もできなかった。\n　アリオス達がいたとしても、何もできないと判断していた。\n\n　でも、今の俺は違う。\n　カナデがいる。\n\n　猫霊族とか、そんなことは関係ない。\n　カナデが一緒なら、なんでもできるような気がした。\n\n　だから……\n　コイツに立ち向かう！\n\n「いくぞっ、カナデ！」\n「にゃんっ！」\n\n　二人で突撃する。\n\n　ブゥンっ！\n\n　巨大な尻尾の一撃を避けて、体を支える四肢の一つに打撃。\n　全力で拳を突き出して……インパクト！\n\n　確かな手応えが伝わってきて、キングリザードが吠えた。\n\n「な、なんだと！？」\n\n　冒険者や兵士たちが驚愕する。\n\n「あのキングリザードにダメージを与えた！？」\n「しかも、素手でなんて……本当は、とんでもない冒険者なのか？」\n「続けていくよーっ！」\n\n　カナデがジャンプして、くるくると回転した。\n　そのスピンを活かして、キングリザードの頭を殴りつける！\n\n「グギャアアアアアッ！！！？」\n\n　さすが、というべきか。\n　カナデの痛烈な一撃で、キングリザードは大きくよろめいた。\n\n「しばらく……寝てろっ！」\n\n　よろめいたところに、俺は蹴撃を叩き込んだ。\n　首の横に一撃。\n　意識を刈り取るような攻撃に、キングリザードは耐えきれず、その場に崩れ落ちた。\n\n「ふぅ」\n「レイン、やったね！」\n「ああ」\n\n　カナデとハイタッチを交わす。\n\n　しかし、冒険者や兵士達の顔色は悪い。\n　顔面が青白くなっていて、今にも死んでしまいそうな雰囲気だ。\n\n「どうしたんだ？」\n「あ、あ……あれを……」\n\n　冒険者が指さした先には……\n\n「キシャアアアアアッ！！！」\n\n　新たなキングリザードが。\n　しかも、一体ではなくて複数。\n\n「マジか。どれだけ飼っていたんだよ」\n「うにゃー……さすがにめんどくさいかも」\n「でも、めんどくさいっていうだけで、いけるだろ？」\n「レインは？」\n「大丈夫だ」\n「お、おい……あんたら、何を言っているんだ？　早く逃げないと死ぬぞ！？」\n\n　冒険者が必死の形相で訴えてくる。\n　予想外の援軍に動揺して、状況が見えていないみたいだ。\n\n「今から無事に逃げられるとでも？」\n「うっ、そ、それは……」\n「大丈夫だ。キングリザードは、俺達が相手をする。その間に、皆は避難してくれ」\n「そんなっ……あんたたちを見捨てるなんてこと、そんなことは……！」\n「大丈夫だよ」\n\n　カナデが笑う。\n　俺も笑う。\n\n「俺達がなんとかする」\n\n\n\n――――――――――\n\n\n\n　冒険者と兵士たちは、捕縛した盗賊たちを連れて、必死になって洞窟の外に逃げた。\n　本当は、盗賊なんて捨てて逃げ出したかった。\n\n　しかし、自分たちのために自らを犠牲にしてくれた人がいる。\n　最低限、務めは果たさなければいけない。\n\n　恐怖に震えながらも、捕縛した盗賊たちを外に連れ出して……\n　そして、なんとか自らも外に逃げることに成功した。\n\n「はぁ、はぁ、はぁ……あ、あの二人は……？」\n\n　冒険者が洞窟の方を見る。\n　微かに、争うような音が聞こえてきた。\n　今も戦っているのだ。\n\n　まだ生きている。\n\n　冒険者は安心するが……\n　応援に行くだけの勇気は出なかった。\n\n　あんな怪物を相手に、自分ができることなんて何もない。\n　できることといえば、二人の無事を祈るくらいだ。\n\n「頼む……どうか、無事に……！」\n\n　冒険者になって数年。\n　神に祈ったことなんて、一度たりともないが……\n　この時だけは、心の底から二人の無事を神に祈った。\n\n　そして……\n\n　洞窟の奥から聞こえる争いの音が止んだ。\n　戦いが終わったのだろう。\n　どちらが勝利したのだろうか？\n　普通に考えるのならば、キングリザードだろう。\n　複数のキングリザードとまともに戦えるわけがない。\n　一方的に蹂躙されるだけだ。\n\n　数分待っても、誰も姿を見せない。\n　絶望感が漂い始めた時、\n\n「あっ」\n\n　誰かが声をあげた。\n\n　足音が聞こえる。\n　二人分の足音が。\n\n　やがて……\n\n「「「おぉおおおおおっ！！！！！」」」\n\n　自分たちを守るために、洞窟に残った二人が姿を見せた。\n　その二人を見て、その場にいた者は大きな歓声をあげるのだった。"},{"section":"10","title":"ランクアップ","text":"「おめでとうございます、シュラウドさん」\n\n　盗賊団に関する色々な後始末を、夕方になるまで処理して……\n　その後、冒険者ギルドに呼ばれると、笑顔のナタリーさんに、そんなことを言われた。\n\n「おめでとう、って……どういうことだ？」\n「この度、シュラウドさんの冒険者のランクアップが決定されました」\n「え？」\n\n　突然のことに、間の抜けた声をこぼしてしまう。\n　俺がランクアップ？\n\n「シュラウドさんは、ＦランクからＥランクに昇格となります」\n「そう、なのか？」\n「おーっ、やったねレイン♪　おめでとう！」\n\n　カナデは無邪気に祝福してくれるが、いまいち、実感が湧かない。\n　冒険者になってからしたことといえば、まだ薬草採取くらいなのだが。\n\n　そんな俺の疑問をナタリーさんは理解しているらしく、説明してくれる。\n\n「ランクアップに必要なのは、一定数の依頼をこなすこと。シュラウドさんは、まだ規定の量の依頼をこなしていませんが……特例の措置が下りました」\n「どうしてそんなことに？」\n「ご自分でされたことなのに、お忘れですか？　漆黒の牙の件ですよ」\n「ああ」\n\n　なんとなく話が理解できた。\n\n「他の冒険者も手を焼いていた漆黒の牙が壊滅したことは、シュラウドさんの功績によるものが多いです。というか、完全にシュラウドさんのおかげですね」\n「いや。俺は、連中を麻痺させただけで、そこまで大したことはしてないぞ」\n「ご謙遜を。キングリザードが現れ、皆を逃がすために、カナデさんと一緒に立ち向かったと聞いておりますよ」\n「えっと、それは……」\n\n　改めて他人から指摘されると、ちょっと恥ずかしい。\n　同時に、イヤなことを思い出してげんなりとした。\n\n　あの時は、無我夢中だったからなあ。\n　もう一度、同じことをやれと言われたら、断るかもしれない。\n　それくらいに大変なことだった。\n\n「シュラウドさんは、漆黒の牙の壊滅に大きく貢献されたと、当ギルドは判断いたしました。よって、その功績を讃えて、シュラウドさんのランクアップを決定しました」\n「そっか……ありがとう」\n「お礼なんて言わないでください。本来ならば、私達は謝罪をしなければいけないのですから」\n「どういうことだ？」\n「漆黒の牙は、Ｃランクに相当する依頼です。それを達成したシュラウドさんは、Ｃランクに匹敵する実力があると判断されます」\n「んにゃ？　それなら、Ｅランクに昇格っておかしくない？　Ｃランクに昇格するべきじゃないの？」\n\n　疑問を抱いたらしく、カナデが横から口を挟んできた。\n　俺も似たようなことを考えていたので、特に制止はしない。\n\n「そこが問題でして……」\n\n　ナタリーさんが申し訳なさそうな顔をする。\n\n「『冒険者のランクアップは一段階ごとでなければいけない』という決まりがありまして……申し訳ありません。シュラウドさんがＣランク相当の活躍をしたことは事実なのですが、規則は規則。そうそう簡単に、何度も例外を作るわけにはいかなくて……ランクアップは例外として認められましたが、こちらは無理でした。申し訳ありません」\n「ああ、いや。謝ることはないさ。そういうことなら仕方ない。俺も、不満や文句があるわけじゃないから」\n「そう言っていただけると助かります」\n「むしろ、簡単にランクアップできただけでもうれしいさ」\n「……」\n「どうしたんだ？」\n「くすっ。シュラウドさんは、優しいのですね。私のことを気にしてくれているのでしょう？」\n「……そんなことは」\n「違うというのなら、そういうことにしておきましょう」\n\n　にこにこと笑うナタリーさんは綺麗で、ついつい見惚れてしまう。\n\n「いてっ！？」\n「にゃうー……」\n\n　なぜか、カナデに足を踏みつけられた。\n\n\n\n――――――――――\n\n\n\n　色々なことがあったけれど、ランクが上がり、報酬も得ることができた。\n\n「わー、お金、いっぱいだね」\n「ランクアップは無理だけど、そのかわりに特別報酬を用意してくれたらしい」\n\n　金貨三枚。\n　それが一連の事件に関する報酬だ。\n\n　カナデはごきげんそうな顔をして……\n　次いで、はっと何かを思い出したような顔をして、尻尾がふにゃふにゃとなる。\n\n「にゃううう……」\n「どうしたんだ？」\n「お腹へったぁ……」\n「ははっ」\n\n　カナデらしい言葉に、ついつい笑ってしまう。\n\n「にゃうー、笑うなんてひどいよぉ。私、たくさんがんばったんだからね」\n「悪い。そうだよな、カナデはたくさんがんばったよな。飯にするか」\n「おーっ、ごはん♪　食べる食べる！　いっぱい食べるー♪」\n\n　にっこりと満面の笑顔になるカナデ。\n　ちょっと、よだれが垂れていた。\n\n　現金な子だ。\n　でも、こういう明るいところがカナデの魅力なのかもしれないな。\n\n「レイン、レイン！　私、魚が食べたい！　じゅわーっとしたたる脂に、ほくほくの身……にゃーん♪　考えただけでよだれが出ちゃいそう♪」\n「もう出ているぞ」\n「おっと……えへへ、恥ずかしいところを見られちゃった。レイン、早く帰ろう！　今日のごはんはお魚にゃ～♪」"},{"section":"11","title":"仲間","text":"「……にゃぁ……」\n\n　テーブルの向かい側に座るカナデが、この世の終わりが来たみたいな顔をして、どんよりとしたため息をこぼした。\n\n　盗賊団の事件で忘れていたが、薬草採取の依頼も完了していた。\n　そのことを思い出して、ついさきほど、ギルドに報告をした。\n　大量の薬草を確保したことで、報酬は三倍。\n　銀貨一枚を手に入れることができた。\n　ただの薬草採取の報酬としては破格だ。\n\n　それに加えて、盗賊団を討伐した報酬で、金貨三枚。\n　当分、宿に困ることはない。\n\n　とはいえ、安定した生活を望むとなると、先はまだまだ長い。\n　気合を入れるためというか、最初の報酬だから、パーッとおいしいものでも食べようと思ったんだけど……\n\n「……お魚がないにゃあ……ない、にゃあ……にゃううう……」\n\n　そうなのだ。\n\n　この『ホライズン』は、内陸奥地にある街なので、海産物がない。\n　たまに、海の方からやってきた商人と取引を交わすことで海産物が手に入る場合があるらしいが、それは稀だ。\n　『ホライズン』では魚は高級食材として重宝されており、見かける機会もないし、たとえ市場に出回ったとしても、貴族などがすぐに買い占めてしまうらしい。\n\n　一般冒険者が通うような食堂に魚があるはずもなく……\n　すっかり魚を食べる気になっていたカナデは、これ以上ないくらいに意気消沈していた。\n\n「私のお魚ぁ……お魚ぁ……」\n「えっと……肉もおいしそうだぞ？　ほら、この鶏肉の香草焼きなんて、うまそうじゃないか？」\n「お魚がほしいの……肉の気分じゃないの……」\n\n　これは重症だ。\n　なんとかしてやりたいけど……うーん。\n\n「っと、そうだ」\n\n　ふと思い出して、荷物袋をあさる。\n　勇者パーティーにいた頃に、海に立ち寄ったことがあるんだけど……\n　確か、その時に……\n\n「あった」\n「にゃ？」\n「焼き魚は無理だけど……ほら、魚で作った保存食」\n「にゃっ！！！？」\n\n　カナデはがばっと跳ね起きて、ものすごい勢いで保存食を手に取る。\n\n「お、おおおぉ……お魚の匂いにゃ……こ、これ、もらっていいの？　食べてもいいの？」\n「いいよ。そのために出したんだから」\n「うぅ……あ、ありがとう……レインはお魚の恩人にゃあ」\n「それ、なんか言葉がおかしいからな。あと、食べるのはちょっと待った。他にも、何か注文しておこう。さすがに、席だけ借りるのはマナー違反だ」\n「了解♪」\n\n\n\n――――――――――\n\n\n\n　食事を終えた頃には日が暮れていた。\n　初日から無理をするつもりはないので、宿に移動する。\n　とりあえず、一週間分の部屋を確保した。\n\n「おーっ、ベッドだぁ♪　ここ最近、ずっと野宿だったからうれしいよー」\n「……どうしてこうなった？」\n\n　一緒の部屋にいるカナデが、さっそくベッドに乗り、子供のようにはしゃいでいる。\n　対する俺は、頭を抱えたい気分になっていた。\n\n　俺とカナデで一部屋ずつ。\n　それで一週間の予定だった。\n\n　部屋を二つ確保すると、その分出費が増すけれど、それは仕方ない。\n　相手は猫霊族とはいえ、年頃の女の子だ。\n　一緒の部屋で寝るなんてこと、普通に考えてダメだ。\n\n　それなのに……\n\n　他に空いている部屋がないということで、俺とカナデは二人部屋に押し込められてしまったのだ。\n\n「どうしたの？　レインは寝ないの？　ベッド、ふかふかだよぉ♪」\n「あー……俺はいいよ。というか、今日は野宿するよ」\n「えっ、なんで！？」\n「女の子と同じ部屋で寝るなんて、ダメだろう？」\n「えー……」\n\n　なぜか、がっかりされた。\n\n「私、レインが一緒でも気にしないよ？」\n「気にしてくれよ。俺は男なんだぞ」\n\n　ひょっとして、異性としてまったく意識されていないとか、そういうオチなのか？\n　それはそれで微妙な気分になるな。\n\n「にゃー、それくらいわかってるよ。レインは男の子。私は女の子」\n「なら、同じ部屋で寝ることがアウトな理由、わかるよな？」\n「わかるけど、わからないよ」\n\n　禅問答のようなことを言われて、少し混乱してしまう。\n\n「そりゃあ、ちょっとは恥ずかしいよ？　ううん……けっこう恥ずかしいかも。レインみたいな男の子と同じ部屋で寝るなんて……にゃあ、顔が赤くなっちゃう」\n「なら……」\n「でもでも、レインのことは信じているもん」\n「……」\n「レインは、絶対に変なことはしないよ♪　そう信じているから平気なの。そうじゃなかったら、同じ部屋で寝るなんてことしないよー」\n\n　お人好しなのか、世間知らずなのか……\n　やれやれ。\n　カナデを説得するのは骨が折れそうだ。\n\n「いいか？　そんな簡単に人を信じるものじゃない。俺たちは、今日出会ったばかりなんだぞ？　そんな相手を信じるなんて、どうかしてる」\n「むーっ、なんかバカにされてる気がするよ」\n「バカにはしてないが、もっと危機感を持てと言っているんだ。カナデはかわいい女の子なんだから」\n「にゃあ……かわいいって言われちゃった♪」\n「カナデに手を出すつもりなんてないが……俺だって男なんだ。事故だってありえるかもしれない」\n「大丈夫だよ♪」\n「なんで、そう言い切れる？」\n「だって、レインのことを信じてるもん」\n\n　話が堂々巡りだった。\n\n「はぁ……なんで、そんな簡単に人を信じることができるんだ？」\n「人を信じてるわけじゃないよ？　レインを信じているんだよ」\n「その違いがよくわからないな」\n「もしも他の人だったら、信じていないよ？　でも、レインは違うよ。だって、私達……仲間だよね？」\n「……」\n\n　その言葉は、俺の胸に深く突き刺さる。\n\n　仲間……\n\n　勇者パーティーにいた時のことを思い出した。\n　仲間と思っていた連中は、仲間でもなんでもなかった。\n　俺の勝手な思い込みだった。\n\n　なら、カナデは？\n　信じることができない？\n　仲間と思えない？\n\n　……そんなことはない。\n\n　カナデは……仲間だ。\n　出会ったばかりで、まだお互いのことをよく知らなくて、突拍子のない行動に驚かされることもあるけれど……\n　でも、仲間だ。\n　俺の大切な仲間だ。\n\n「レインは私の仲間。だから、信じてるんだよ♪」\n「……そっか」\n\n　まいったな。\n　カナデを説得するつもりが、逆に、こちらが説得されてしまった。\n\n「わかったよ。野宿は止める。ここで寝るよ」\n「にゃあ♪　それが一番だよ」\n\n　カナデの顔に笑顔が戻る。\n　たぶん、俺も笑顔になっていたと思う。\n\n「あ、でもでも、着替えをする時はあっちを向いててほしいな。さすがに、恥ずかしいし……にゃあ」\n「わ、わかっているから！　そういう時は、さすがに遠慮しないでくれ」\n「うんっ」\n\n　にっこりと笑うカナデ。\n　太陽のような笑顔だ。\n\n　その笑顔を見ていると、とても温かい気持ちになることができる。\n　できることなら……\n　ずっと、カナデと一緒にいたいな。\n\n　かなり恥ずかしいことを考えてしまうが……\n　それは、紛れもない俺の本心だった。\n\n　初めてできた、俺の『本当』の仲間。\n　絶対に手放したくないと思った。"},{"section":"12","title":"カナデの想い","text":"　明かりを消して、ベッドに横になると、レインはすぐに寝た。\n　すやすやという寝息が聞こえる。\n\n　同じくベッドに横になっている私は、まだ起きていた。\n　心地よさそうに寝ているレインを見て、笑顔を浮かべる。\n\n「にゃあ……レイン、かわいい寝顔♪」\n\n　レインの寝顔を見て、胸に温かいものが広がるのを感じた。\n\n「にゃふふ♪」\n\n　今日一日、レインと一緒に過ごしたことを思い返して、私はにへらと笑った。\n　それくらいに楽しい日々だった。\n\n　目が回るほどの空腹に襲われて、行き倒れてしまった。\n　その隙をつかれて、キラータイガーに襲われそうにもなった。\n　盗賊団を一緒に成敗した。\n\n「レインは良い人だなあ」\n\n　自分を助けてくれた。\n　ごはんをくれた。\n　優しくしてくれた。\n\n　それ以上に、なによりもうれしいのが……\n\n　最強種である自分に、『普通』に接してくれたことだ。\n\n　私は最強種であり、その中でも特に珍しい猫霊族だ。\n　経験上、人間と接するとロクなことがない。\n\n　猫霊族ということで、私を捕まえようとした人間がいた。\n　……もちろん、物理的に排除させてもらったけどね。\n\n　私の機嫌をうかがい、なにかしらおこぼれをいただこうとする人がいた。\n　猫霊族に伝わる宝があると信じる者がいて、その在処を聞き出そうとする人もいた。\n\n　私に近づく人間は、なにかしらの『打算』があった。\n　金、欲、名誉……\n　そんな人間の業を見せつけられて、私は人間不信に陥りかけていた。\n\n　そんな時に出会ったのが、レインだ。\n　レインは、私が猫霊族であることに驚きこそしたものの……それだけだ。\n　純粋な善意で助けてくれて……\n　その後も、欲を見せることなく、一人の女の子として普通に扱ってくれた。\n\n　私にとって、それはどんなにうれしいことだったか。\n　レインに話したら笑われてしまうかもしれないけど、世界がひっくり返るほどの衝撃を受けたんだよ？\n\n　レインが、私の人間に対する不信感を打ち払い、笑顔にさせてくれた。\n　それは、どんなに感謝しても感謝しきれないことだ。\n\n「レインがいなかったら、どうなっていたかわからないし……たとえ無事だったとしても、人に愛想をつかして里に帰っていたよね」\n\n　私は、レインに尊敬に近い念を抱いていた。\n　だからこそ、レインの力になりたい。\n　レインが困っているのならば、どんなことをしても、その障害を取り除きたい。\n\n「レインは、やっぱり、勇者のパーティーを追い出されたことで傷ついてるよね……」\n\n　レインが勇者のパーティーに在籍していたことを知り、私は驚いた。\n\n　一方で、納得していた。\n　レインのビーストテイマーの力は規格外のとんでもないものだ。\n　自分を使役するだけではなくて、数十羽のうさぎを同時に使役するなんて、聞いたことがない。\n　おまけに、インセクトテイマーの力も有している。\n　無茶苦茶だ。\n\n　そんな力を持つレインなら、勇者のパーティーに参加しててもおかしくないんだけど……\n\n　聞くところによると、力量不足を理由に追い出されてしまったらしい。\n\n「許せないにゃ！」\n\n　阿呆なことをした勇者パーティーに説教をしたくなった。\n\n　今すぐ勇者のパーティーを見つけて、全員、ボコボコにして……\n　それから、レインに土下座させる。\n\n　私は、本気でそんなことを考えていた。\n　それくらいに怒っていた。\n\n　しかし、怒りは長続きしない。\n　怒りよりも、悲しみを抱えるようになる。\n\n「私が仲間って言った時……レイン、複雑な顔をしてたなあ……」\n\n　レインの心情を考える。\n\n　おそらく……\n\n　吹っ切れたつもりでいるみたいだけど、レインは、勇者のパーティーを追放されたことに今も傷ついていると思う。\n　力量不足と言われたことではなくて、仲間に裏切られたことこそを、一番、辛く思っているだろう。\n\n　その傷を癒やしてあげたい。\n　私が癒やしてあげたい。\n\n　そのためには、どうしたらいいのかな？\n　どうすれば、レインは心から笑ってくれるかな？\n\n「にゃあ……なんか、レインのことばかり考えているの」\n\n　なんでだろう？\n　顔がちょっとだけ熱い。\n　胸がドキドキしてる。\n\n「んー……まあ、いいよね！」\n\n　今は、私のことはどうでもいい。\n　レインのことだ。\n　どうしたらいいのかなあ？\n\n「うーん、うーん……ダメだ、よくわからないよ……にゃあ」\n\n　考えても考えても、良い解決案は出てこない。\n　こういう時は、自分がバカなことが恨めしい。\n　もうちょっと、里で勉強をしておくべきだったかなあ？\n\n「何ができるかわからないけど……うんっ、なにがあっても、レインの傍にいないと！　私は、レインの本当の仲間なんだから♪」\n\n　それだけは間違えたらいけない。\n　私は自身の心に誓い……\n　これからずっと、レインの傍にいることを想う。"},{"section":"13","title":"勇者の話","text":"「くそっ！」\n\n　鬱蒼とした森の中で、勇者アリオスは舌打ちした。\n\n　『迷いの森』の攻略を始めて、一週間が経過した。\n　しかし、未だにボスを倒すことができない。\n\n　正確に言うと、ボスのところにたどり着くことができない。\n\n　名前の通り、『迷いの森』は冒険者を惑わす迷路のような場所だ。\n　気軽に足を踏み入れたが最後、外に出ることは叶わず、そのまま朽ち果てていくとさえ言われている。\n\n　そのようなところ、普段ならば無視するのだけど……\n　アリオス一行には、それができない理由があった。\n\n　魔王と戦うために必要な伝説の防具、『真実の盾』をここのボスが所有しているのだ。\n　故に、『迷いの森』の攻略を開始したのだけど……\n\n「なんだっていうんだ、この森は！　どこを探しても正解の道に繋がらない……本当に、ここに伝説の防具があるのか？」\n「それは間違いない。信用が置ける者からの情報だ」\n「くそっ、このような森に、一週間も滞在するハメになるなんて……」\n「はぁ……だるいわ。あたし、お風呂に入りたい」\n「リーン。わがままを言ってはいけませんよ。私達は、世界を救う崇高な旅の途中なのですから」\n「わかってるけどさあ……でも、もう一週間よ？　さすがに、うんざりしてこない？」\n「それは……」\n\n　リーンの苛立ちは、ミナも理解していた。\n　ミナ自身、『迷いの森』の理不尽な攻略難易度に辟易としているからだ。\n\n　マップを作成しつつ進んでいるが、これが役に立たない。\n　時間が経過するごとに道が変わり、目的地が遠ざかる。\n　そんなことを繰り返すばかりで、まともに進むことができないでいた。\n\n「……こんな時に、アイツがいればな」\n「アイツ？　アッガス、それは誰のことだい？」\n「アリオスもわかってるだろう？　レインのことだ」\n「っ」\n\n　アリオスが忌々しげに唇を噛んだ。\n\n「レインの能力ならば、この森を隅々まで探索できる。上空からならば、新しい道を見つけることができるかもしれない。役立たずではあったが……そういう使い道だけは、用意されていたからな」\n「バカを言うな！　あんな無能の力を借りないといけないというのか？　そんなふざけたこと、ボクは認められないぞっ」\n「そうよ。あたしも反対。あんなゴミ虫、さっさと放り出したくてたまらなかったもん。あそこで追放したことは、間違ってないわよ」\n「そうですね……あのまま寄生されても困りますし……私も、リーンの意見に賛成ですわ」\n「確かにな。レインを追放したことに関しては、俺も異論はない。が、タイミングが悪かったと思わないか？」\n「ぐっ」\n\n　アリオスが言葉に詰まる。\n　内心では、アッガスの言葉を認めているのだ。\n\n　いかにアリオスたちが強力な力を持っていようと、この『迷いの森』では意味がない。\n　正しい道を選び、奥にたどり着くことができなければ、何も意味がないのだから。\n\n　そして、それができるのは……レインだけであった。\n\n　レインは、確かに力がない。\n　敵と戦う時は足手まといになっていた。\n\n　しかし、ビーストテイマーの能力を利用したサポートは、とても優秀だったのだ。\n\n　例えば、動物に荷物を運ばせること。\n　熊などをテイムすることで、人の手で持つよりも、数十倍の量の荷物を運ぶことができる。\n　これは、冒険者にとって、これ以上ないくらいに重宝するスキルだった。\n　たくさんの荷物を持つことができれば、その分、遠くに遠征ができる。\n　水、食料を切らすことなく、存分に戦うことができる。\n\n　レインは、補給線を一人で支えていたのだ。\n　アリオス一行は、そのことに気づくことなく、彼を放逐した。\n\n　今になって、レインの重要性を認識するが……\n　アリオスはそのことを認めない。\n　いや、認めたくない。\n\n　役立たずと追放した男が、実は、パーティーにとって大事な役割を果たしていたなんてこと、誰が認められるだろうか？\n\n　アリオスの悪い癖が出た。\n　勇者と呼ばれ、人々からたくさんの尊敬を受けてきただけに、他者に対する配慮が欠けてしまうことがある。\n　今回のレインの件は、まさにそれだ。\n\n「あのゴミ虫が役に立つなんて、おかしくない？　絶対におかしいって」\n\n　リーンも、アリオスと同じようなものだった。\n　千を超える魔法を使いこなす彼女は、幼い頃から天才ともてはやされて……そして、自惚れた。\n　天才である自分が、凡人……いや、それ以下の人間を気遣うなんてありえない。\n　本気でそんなことを考えている。\n\n「私達の努力が欠けているのかもしれません。あのような人がいないと攻略できないなど……そのようなことは、考えられません」\n\n　ミナも二人と同類だった。\n　勇者の仲間になるための教育を受けて、世界を救うことこそが自分の使命と考えるようになった。\n　まともに戦うことができないレインは、ミナにとって、崇高な使命を妨げる邪魔者でしかない。\n\n「二人の言いたいことはわかる。アリオスの言いたいこともわかる。しかし……他に道はないのではないか？」\n\n　アッガスの言葉が重く、三人の胸に突き刺さる。\n\n　一週間、攻略を挑んだ。\n　しかし、ボスを倒すどころか、まともに前に進むことすらできない。\n\n　このままでは、ここで魔王討伐の旅が停滞してしまう。\n　そして、それはある意味で、レインがいないから失敗した、という認識を刻み込まれることになるのだ。\n　それだけは、断じて許容できない。\n\n　アリオスは苛立たしそうに、近くの木に拳を打ち付けた。\n\n「一度だけ、ヤツを使わないか？　パーティーに戻すわけじゃない。ここのガイドとして雇うだけだ。その辺りが妥協点と思わないか？」\n\n　アッガスの言葉に、三人が黙った。\n\n「でもさー、今更、戻ってくると思う？」\n「そうですね……あれだけのことを言いましたからね」\n「それについては問題ないだろう」\n「……だな」\n\n　アッガスの言葉に、アリオスが同意する。\n\n「アイツは、バカがつくほどのお人好しだからな。あの時は悪かった、本心じゃなかったんだ……とかなんとか、適当なことを言えばすぐに戻ってくるだろう。で、『迷いの森』を攻略したら、また捨てればいい」\n「わー、きっちくぅ♪」\n「なら、リーンはそのまま一緒にいたいと？」\n「まっさかー。あんなゴミ虫と一緒にいたいわけないじゃん。一度だけでも戻ってこられると思うと、うんざりするのに」\n「仕方ありません。彼がいないと、難しいのですから……一度きりなのです。我慢しましょう」\n「じゃあ、決まりだな」\n「ああ。一度、レインを引き戻す。そうと決まれば、ここに用はない。撤収準備をしよう」\n\n　そう言ったアリオスは、レインに対する申し訳なさとか懺悔の気持ちとか、そういったものは皆無だった。\n　彼を利用する。\n　そのことしか考えていない。\n\n　こうして、アリオス一行はホライズンに戻ることになるが……\n　彼ら、彼女らは気づいていなかった。\n\n　底抜けのお人好しであるレインにすら見限られていることに。\n\n　レインは、すでにカナデという真の仲間を得ていることに。"},{"section":"14","title":"二人目の最強種","text":"　カナデと出会い、一週間が経った。\n\n　あれから順調な日々が続いている。\n　カナデと一緒に依頼をこなして、一緒に飯を食べて、一緒に寝て……\n\n　……いや、一緒に寝てというと、誤解を招くかもしれないな。\n　カナデが部屋を別々にするのを嫌い、仕方なく同じ部屋にしているだけだ。\n\n　それはともかく……\n\n　何一つ問題のない日々を過ごしていた。\n\n　勇者パーティーにいた頃は、毎日が嵐のように忙しかった。\n　周辺の探索、荷物運びなど、ビーストテイマーとしての仕事はもちろん、みんなの食事の準備なども俺が一人で担当していた。\n　それだけじゃなくて、見張りもしていたし、朝、みんなを起こす係なんてものまでやらされていた。\n\n　今にして考えると、都合のいいように利用されていたんだろう。\n\n　でも、今はそんなことはない。\n　自分のやりたいことができて……\n　カナデのために、自分から動こう、という気になれる。\n\n　本当に、カナデに感謝だ。\n　あの出会いがなければ、俺はどうなっていたことか。\n\n　そんな感じで、自由な冒険者ライフを満喫していたのだけど……\n　とある事件が起きることになる。\n\n　それは、ある意味で、俺の一生を左右する事件だった。\n\n\n\n――――――――――\n\n\n\n「ストライドブリッジの番犬？」\n\n　いつものようにギルドに赴いて、依頼を探している時のことだ。\n　この一週間で仲良くなった受付嬢のナタリーさんが深いため息をこぼしていたので、何事かと話しかけてみた。\n\n　すると、おもしろい話を聞くことができた。\n\n「ええ、そうなんですよ。数日前から街の南の橋……ストライドブリッジにならず者が住み着いたらしくて……通りゆく人々に次から次に勝負をしかけて、暴れまわっているんですよ」\n\n　心底困っているらしく、ナタリーさんは疲れたような顔をしていた。\n\n　ちなみに、ある程度仲良くなれたからか、少しだけ砕けた口調になっていた。\n　この方が親しくなれた、という気がしてうれしい。\n\n　……他意はないぞ？\n\n「それは、追い剥ぎ的なヤツ？　悪者なの？」\n「それが、難しいところでして……」\n\n　隣のカナデの質問に、ナタリーさんはこめかみの辺りを指先で押さえるような仕草をした。\n　頭の痛い問題なんだろう。\n\n「実力者と見ると、誰彼構わずケンカをしかけてくるらしくて……ただ、殺し合いというわけではないんですよね。勝負がついたと判断したら、そこで退いてくれるらしいです。おかげで……というのも変ですが、今のところ死者は出ていません」\n「ふーん、変な事件だね。なんで、そんなことをするのかにゃ？」\n「それがわからないんですよ。金品を強奪しているわけでもないし、特定の誰かを狙っているわけでもない。特定の商隊に対する嫌がらせの線も考えられましたが、そういうわけでもなくて……とにかく、橋を通る人を無差別に襲撃しているみたいなんですよね。一般人は標的外らしいんですが……それで安心できるわけもなく、ストライドブリッジを利用する人は激減。このままだと、深刻な交通マヒが起きてしまいます」\n「なるほど……」\n\n　確かに深刻な問題だ。\n\n　ストライドブリッジは、このホライズンの街がある中央大陸と、南大陸を繋ぐ橋の一つだ。\n　そこで事件が起きて、人々の足が遠のいてしまうと、物流が滞ってしまう。\n\n　今は事件が起きたばかりということもあり、大した被害になっていないみたいだけど……\n　放置しておけば、無視できない被害になるだろう。\n\n「それで、どうしてそんな話を俺達に？」\n「よくぞ聞いてくれました！」\n\n　ナタリーさんが、受付カウンターを乗り越える勢いで、ぐぐぐっと詰め寄ってきた。\n　こんなにアグレッシブな人だったっけ……？\n　今までは、外行きの仮面を被っていたんだろうか？\n　でも、仲良くなれたみたいで、新しい一面を見ることができるのはうれしい。\n\n「今回、ギルドはこの事件の解決を任されました！　そこでそこで……どうですか？　この依頼、受けてみませんか？」\n「えっ、俺達が？」\n「にゃあ？」\n\n　突然の話に困惑する。\n\n　今聞いた限り、とても重要な案件だ。\n　そんな依頼を、まだＥランクの俺達が受けてもいいものなのか……？\n\n「今回は、特殊依頼と呼ばれるもので、ランクによる制限はないんです。また、複数の冒険者が請け負うことも可能なんです。早いもの勝ちで、最初に依頼を達成した人が報酬を得ることができます」\n「そんな適当をしていいのか？」\n「仕方ないんですよー……最初は、高難易度の依頼として発行したんですけど、返り討ちに遭う人が続出して、ぜんぜん解決できなくて……もう、なりふりかまってられないんですよ」\n\n　なるほど。\n　冒険者ギルドとしては、誰でも良いから解決してほしい、というところか。\n　話によると、たくさんの冒険者が返り討ちにあったみたいだから、それだけ追い詰められているんだろう。\n\n「とはいえ……俺達にできるものかどうか……」\n「できますよ。私、密かに期待しているんですよ？」\n「そうなのか？」\n「猫霊族のカナデちゃんと、そんな最強種を使役しているビーストテイマーのレインさん！　今、売出し中の注目株ですよ？」\n「……どうする？」\n「うにゃ？」\n\n　カナデがきょとんとする。\n　話、聞いていたのだろうか？\n\n「えっとえっと……悪いことしてる人がいるんだよね？」\n「そうだな」\n「なら、私はなんとかしたいかなー。悪いことはダメっ」\n\n　実にカナデらしい意見だ。\n\n「あっ、でもでも、レインの意見を尊重するよ？」\n「そうだな……ナタリーさん、ちなみに報酬は？」\n「聞いて驚いてください！　なんと、金貨五枚！」\n「受けた」\n\n\n\n――――――――――\n\n\n\n　報酬に釣られたところはあるが、困っている人がいるのなら力になりたいというのも本音だ。\n　それに、死者は出ていないそうだから、カナデが傷つく心配をする必要はない。\n\n　まあ、今まで、たまたま出ていないだけ、という可能性もあるから油断はできないが……\n\n　そんなわけで、俺とカナデはストライドブリッジにやってきた。\n\n「うわーっ、うわーっ、大きい橋だよ！　レイン、レイン！　すっごく大きいよ」\n\n　カナデが子供のようにはしゃいでいた。\n　その気持ちはわからないでもない。\n\n　中央大陸と南大陸の間には、巨大な渓谷が横たわっている。\n　深さは……わからない。\n　測定しようとした学者がいたが、途方のしれない深さに誰もが諦めた。\n\n　幅は、街一つ分、というところか。\n　それほどまでに大地に走る亀裂は巨大で、途方もない。\n\n　そんなところにかけられた橋は、城や要塞と見間違えるほどに巨大だ。\n　巨大な橋は、鉄の柱を何本も複雑に組み合わせて、さらに魔法で補強されている。\n　ただ頑丈なだけではなくて、通行の要の役割を果たすために、横幅も広い。\n　商隊用の大きな馬車が、４台、平行して走れるほどの広さがある。\n\n「すごいねー、すごいねー。私、こんなの初めてみたよ」\n「あれ？　猫霊族の里って、噂だと東大陸って聞いているけど……橋は通らなかったのか？　東大陸も渓谷で隔たれているだろう？」\n「通ってないよ？　通行料がかかるんだもん」\n「じゃあ、どうやってこの中央大陸に？」\n「んっとね。おもいきり走って、おもいきりジャンプして谷を飛び越えた！」\n\n　……とんでもない子だった。\n\n　あの巨大な渓谷をジャンプで飛び越えるとか……\n　改めて、最強種のデタラメな能力を思い知る。\n\n「こんなに大きい橋なのに、人、誰もいないね」\n「みんな、番犬とやらを恐れているのかもしれないな」\n「乱暴者は私達でこらしめちゃおう！」\n「そうだな。がんばろう」\n\n　カナデと一緒に橋を渡る。\n\n「どんな人なのかな？」\n「わからないな……まともな証言が残っていないからな」\n\n　死者は出ていないので、本来なら、犯人に関する証言が得られるはずなのだけど……\n　返り討ちに遭った冒険者たちは、皆、意気消沈していて、まともに話ができる状態ではなかったらしい。\n\n　正体のわからない敵がいる。\n　少し、緊張してきた。\n\n「何が起きるかわからないからな。油断しないようにいこう」\n「うんっ」\n\n　警戒しながら歩いて……\n　そのまま、３０分ほど経っただろうか？\n\n　橋の真ん中辺りまで来たところで……それは、ついに来た。\n\n「レインっ、あれ！」\n「っ！？」\n\n　空に響き渡る咆哮。\n　太陽を覆い尽くすほどに巨大な翼。\n　風を切り、空を駆ける体。\n\n　それは……\n\n「ドラゴンっ！？」\n\n　最強種の一角であるドラゴンが、俺達の前に舞い降りた。"},{"section":"15","title":"ドラゴンの力試し","text":"　冷や汗が流れた。\n　先日、キラータイガーと対峙した時の比じゃない圧を感じる。\n　何もしていないのに、ただ見つめられているだけなのに、それだけで気絶してしまいそうだ。\n\n　空の王者。\n　天の主\n　世界を破壊する者。\n\n　最強種……ドラゴン。\n\n「なんで、こんなところにドラゴンが……」\n「もしかして、あのドラゴンが悪い人なのかな？」\n「それは……違うんじゃないか？」\n\n　こんな時でもマイペースなカナデのおかげで、少しだけ冷静さを取り戻すことができた。\n\n　俺達が聞いた話は、『何者』かが橋で暴れまわっているということ。\n　ドラゴンが出現していたとなれば、そんな話にはならない。\n\n　というか、ドラゴンが相手となれば、ギルドの出番じゃない。\n　それはもう、国の出番だ。\n　一介の冒険者にどうこうできる問題を越えている。\n\n「あっ」\n\n　カナデが驚きの声をあげる。\n　俺も、目を丸くした。\n\n　突然、ドラゴンが光に包まれた。\n　ドラゴンを包み込んだ光はどんどん小さくなり……\n　やがて、人の形を取る。\n\n「……変身、した？」\n\n　光が晴れると、そこには一人の女の子が。\n\n　歳の頃は、カナデと同じくらい……１５くらいだろうか？\n　カナデに負けず劣らずの美少女だ。\n　足まで届きそうなほど長い髪が特徴的だ。\n　キリッとした表情からは、気が強そうな印象を受ける。\n\n　ただ、完全に人の形態をとっているわけではない。\n　角と尻尾……ドラゴンの面影がわずかに残っていた。\n\n　女の子は呆然とする俺をビシッと指さして言う。\n\n「あんた、冒険者ねっ？」\n「えっ……？」\n「ちょっと、人の話を聞いているの！？」\n「あ……ご、ごめん。ちょっと、驚いていた」\n「聞こえてるなら、返事をしなさいよ。まったく……で、あんたは冒険者なのね？」\n「ああ、そうだ」\n\n　ひとまず、今は情報が欲しい。\n　女の子の話に素直に答えることにして、コクリと頷いた。\n\n「なら、あたしと勝負しなさいっ！」\n「……勝負？　えっと、どういうことだ？」\n「勝負は勝負よ。わからないの？　力比べをしましょう、って言っているの」\n「いや、言葉の意味はわかるんだけど……俺が聞きたいのは、どうしてそんなことをするのか、っていうことなんだけど」\n「あたしがしたいからよっ！」\n\n　……ダメだ、話が通じない。\n　別の意味で頭が痛くなってきた。\n\n「にゃー？　……もしかして、あなた、レッドドラゴン？」\n\n　何かしら心当たりがあるらしく、カナデがそんなことを口にした。\n\n「あら、あたしの種族のことを知っているの？」\n「知ってるよー。レッドドラゴンといえば、戦いたがりで有名だからねー」\n「人をバトルマニアみたいに言わないでくれる？　っていうか、あんた、猫霊族じゃない」\n「うんっ、そうだよー。私は、猫霊族のカナデだよ。よろしくね♪」\n「あたしは、竜族のタニアよ！　どうしても、っていうなら、よろしくしてあげないこともないわっ」\n\n　ドラゴンの名前を聞き出すなんて……\n　カナデのコミュニケーション能力が半端ない。\n\n　まあ、カナデの場合は、深く考えずに、本能の赴くまま話しているだけという感じもするが。\n\n「力比べ、っていうことは……もしかして、あんたが、ここ最近、ストライドブリッジで暴れてる狼藉者なのか？」\n「あんたとか狼藉者とか、そういう風に呼ばないでくれる？　あたしには、タニアっていう、立派な名前があるんだから」\n「えっと……名前で呼んでもいいのか？」\n「ええ。特別に許してあげる」\n「じゃあ……タニアが、この橋で暴れてる犯人なのか？」\n「犯人っていう言い方も不本意だけど……まあ、概ね、その認識で間違っていないわね」\n\n　あっさりと認められてしまった。\n\n　これは……困った。\n　心底、困った。\n\n　まさか、相手がドラゴンだなんて……\n　こんな依頼、どうやって達成すればいいんだ？\n\n「さあ、力比べをしましょう！」\n「ちょ、ちょっとまってくれ。いまいち、事情が飲み込めないんだが……どうして、タニアはこんなことをしているんだ？」\n「レッドドラゴンには、確か、めんどくさい掟があるんだよ」\n\n　意外なところで、カナデが答えてくれた。\n\n「１５歳になったら、一人前の強くて立派な竜になるために旅をする、だったかな？　そんな掟があるんだよ」\n「あら、そこのあなた、詳しいのね。えっと……カナデ、っていったっけ？」\n「うん、カナデだよ～♪」\n「ふむふむ……一流の冒険者に猫霊族……強くなるためには、十分な相手ね！」\n「だから、ちょっとまってくれ……もしかして、もしかしてなんだけど……強くなるために、ここで通りゆく冒険者にケンカをふっかけているのか？」\n「そうだけど？」\n\n　真顔で答えられた！？\n\n「一人前って、曖昧な定義じゃない？　でも、強い竜っていうのなら、わかりやすいわ。まずは、人間を相手に特訓するの。人間って、意外と強いからね。時には、魔王を倒しちゃう勇者っていうのも現れるくらいだし。で……そのために、人間に変身する魔法も身に付けたのよ」\n「それで……決闘に都合のよさそうな大きな橋を見つけたから、そこに居座ることにした……？」\n「正解よ。話のわかる人間じゃない」\n\n　この子、行き当たりばったりすぎる……ある意味で、カナデに似てるな。\n　というか、本気なのか？\n　竜族が人間を相手に特訓するなんて……\n　そんなバカなこと、聞いたことないぞ。\n\n　でも、本人は大真面目なんだろうなあ……\n　タニアは真剣な目をしていて、ウソをついている様子はない。\n\n「ところで……キミみたいなドラゴンが現れれば、普通、噂になるんだけど……」\n「ああ、そのこと？　あたしだって、バカじゃないわ。普段は、最初から人間の姿をとっているの。今日は、とんでもない気配を二つも感じたから、慌てて急降下して……だから、本来の姿を見られた、っていうわけ」\n「なるほど……もう一つ、質問いいかな？」\n「なによ？」\n「キミの情報が、ほとんど手に入らなかったんだけど、今まで対戦した相手を脅したりとかした？」\n「そんな野蛮な真似はしないわ。でも、そうね……あたしに負けた連中は、みんな揃って、『こんな子供に負けるなんて……』とか言って、落ち込んでいたわね。失礼しちゃうわ。あたし、もう大人なのに」\n「……ああ、なるほどね」\n\n　見た目だけなら、タニアは深窓の令嬢のような、かわいい女の子だ。\n　そんな子に負けたとあれば、プライドがズタズタになってしまうだろう。\n　返り討ちに遭った冒険者たちが、ことごとく意気消沈していた理由がわかった。\n\n「話は終わり？　なら、勝負をしましょう！　力比べよっ」\n「えっ！？　いや、ちょ、ちょっと待った！　俺達はそんなつもりはなくて……というか、カナデはともかく、俺なんかじゃあ、キミの相手は務まらないよ」\n「なにそれ？　謙遜？　確かにあんたは人間だけど、一流の冒険者なんでしょ？」\n「いや。ついこの前、冒険者になったばかりの新米だけど……」\n「そんなウソついても、騙されないわよ。あたしの直感が、あんたはとんでもない力を秘めた冒険者だ、って言っているの。こう見えても、人を見る目はあるんだから」\n「にゃー……タニアは、レインのビーストテイマーの才能を見抜いたのかもね。だから、一流の冒険者だ、って思い込んでいるんだよ」\n「そんなことを言われても、誤解なんだけど……」\n「でもでも、レインは一流の冒険者くらい、すごい人だよ？　ビーストテイマーだけじゃなくて、冒険者の才能があると思うなあ。にゃあ♪」\n\n　カナデまでタニアに賛同してしまった。\n　どんどん、逃げ道が塞がれていくような気がしてならない。\n\n「さあ、あたしと勝負しなさい！　二対一でも構わないわよっ」\n\n　どうしよう？\n　タニアはやる気満々だ。\n　すでに構えをとっている。\n\n「諦めよう、レイン。ここは、戦うしかないと思うよ」\n「し、しかしだな……相手は、ドラゴン……最強種の竜族なんだぞ？」\n「それをいうなら、私も最強種だよ？」\n「危ない目に遭うかもしれない」\n「レインが守ってくれるもん♪　信じてるの」\n「気軽に言ってくれるなあ……」\n「ダメ？」\n「できる限り……いや。俺のことはともかく、カナデのことは絶対に守るよ。それが、ビーストテイマーとしての務めだ」\n「にゃあ♪　さすが、レインだよ」\n\n　どうして、竜族なんかとやりあうことになってしまったのか？\n　頭を抱えて嘆きたくなるが……\n\n　後悔してても仕方ない。\n　やれるだけのことをやろう。\n\n　大丈夫……今の俺は、一人じゃない。\n　カナデが一緒だ！"},{"section":"16","title":"勝負","text":"「さあっ、いくわよ！」\n\n　先手はタニアだ。\n　地面を蹴り、突貫してくる。\n\n「いっ！？」\n\n　ゴオッ、と規格外れの速度で迫る。\n　慌てて横に飛んで避けた。\n\n「やるわね。ちなみに、この一撃で、半分の冒険者が脱落してたわよ」\n「最初の試練は合格ってことか？」\n「まだまだ、試練はたくさんあるわよっ。ほら、ほらほらほら！」\n\n　タニアは、すぅっ、と息を吸うような仕草をして……\n\n　ゴァッ！！！\n\n　ドラゴンらしく、火球を口から飛ばした。\n\n「そんなのアリか！？」\n\n　人に変身しているんだから、人にできないことはするな！\n\n　今度は全力で避ける。\n　右。\n　左。\n　後ろ。\n\n　次々と連発される火球を、なんとか、全て避けることに成功する。\n\n「うにゃー！？　熱い、熱いにゃ！！！？」\n「か、カナデ！？」\n\n　カナデの尻尾の先がちりちりと燃えていた。\n　慌てて手ではたいて火を消す。\n\n「うにゃあ……私の自慢の尻尾がチリチリに……」\n「大丈夫か？」\n「うん、これくらいなんてことないよ。でも……私、怒ったよ！」\n「え？」\n「ふふんっ、やる気になった？」\n「私の尻尾の仇！」\n\n　今度は、カナデが突貫する。\n\n　大質量の砲弾を至近距離で撃ち出したような衝撃。\n　しかし、タニアは真正面から受け止めてみせる。\n\n「ぐっ、今のは、ちょっと驚いたわよ！」\n「うにゃあああっ、私の尻尾！」\n\n　カナデのラッシュ。\n　カナデと契約したことで、身体能力が強化されている俺の目にも、拳を捉えることができない。\n\n　そんな驚天動地の連打を、タニアは両手でさばく。\n　二人は互角。\n　……と思われた時、タニアがくるっと回転する。\n　そして、尻尾による一撃。\n\n「にゃんっ！？」\n\n　ドラゴンの尻尾は、それだけで凶器となる。\n　鞭のように鋭い一撃を受けたカナデは、おもいきり弾き飛ばされた。\n\n「カナデ！」\n\n　吹き飛ぶカナデを空中でキャッチ！\n　それでも勢いを殺すことができなくて、一緒に吹き飛ばされるが……\n\n「くっ……この！」\n\n　地面に手をついて、摩擦で減速する。\n　なんとか体勢を立て直して、両足から着地した。\n\n「ありがと、レイン♪」\n「一人で突撃するな」\n「にゃう……ごめんなさい」\n「今度は、一緒に行くぞ」\n「うんっ！」\n\n　目と目を合わせて、タイミングを図り……\n　突撃！\n\n　左右から挟み込むように、タニアに殴りかかる。\n　女の子相手に……と思わないこともないが、見た目は可憐な少女でも、中身はドラゴンなのだ。\n　最強の竜族を相手にためらっていたら、一分と保たない。\n　今の俺の全力で殴りかかる。\n\n「ふっ！」\n「やぁっ！」\n「んっ……！！！」\n\n　俺とカナデの一撃は、タニアの両手に阻まれた。\n　左右からの攻撃を、それぞれ、片手で受け止めている。\n\n　竜族っていうのは、猫霊族以上の怪物なのか！？\n\n「せいやぁあああっ！！！」\n\n　タニアは俺とカナデの手を逆に掴み、その場で回転。\n　小さな竜巻が発生するほどにぐるぐると回り……\n　そのまま空高く放り投げられる。\n\n「うっ、にゃあああああぁっ！！！？」\n「まずっ……！？」\n\n　いかに身体能力が高くても、俺達は空を飛ぶことができない。\n　今の俺達は、格好の的だ。\n\n　事実、地上ではタニアが身構えて、再び火球を撃ち出そうとしていた。\n\n「カナデ！」\n「うんっ」\n\n　体を槍のように細くして、落下の軌道を変える。\n　なんとかカナデのところまでたどり着いて……\n\n　空中で互いの足を蹴り合わせる。\n\n　その反動で、体は横に飛んで……\n　直後、さっきまでいた場所をタニアの火球が通り抜けていった。\n\n　地面に着地。\n\n　着地の瞬間を狙って撃ち出された火球も避けて、タニアと距離を取る。\n\n「カナデ」\n「にゃん？」\n「よく俺の意図がわかったな」\n\n　空中で互いを蹴り、その反動を利用してタニアの攻撃を避ける。\n　そんなことを閃くものの、言葉にする時間がなく、即座に実行したんだけど……\n　カナデは打ち合わせをしたように、完璧に応えてくれた。\n\n「だって、レインの仲間だもん♪」\n「……そっか」\n\n　仲間。\n　良い響きだった。\n　勇者パーティーにいた頃には、決して得られなかった充実感を覚える。\n\n「なかなかやるわね、あんたたち。あたしを相手に、十分以上保ったのは、あんたたちが初めてよ！　褒めてあげる♪」\n「なら、ここら辺でやめにしないか？」\n「はあ？　なにバカなことを言ってるの？　こんなに楽しいこと、やめられるわけないじゃないっ」\n「そう言うと思ったよ」\n\n　言うだけならタダと思い、停戦を申し出てみるものの、即座に却下される。\n\n「もっともっといくわよっ！」\n\n　再びタニアが突貫してきた。\n　でも……二度目だから、それはもう通用しない！\n\n「きゃあ！？」\n\n　体を安全地帯に逃しつつ、タニアの腕と肩を掴み、相手の勢いを利用して回転。\n　そのまま地面に叩きつける。\n\n「いたたたっ……油断しちゃった。もう、こんな風にはいかないわよっ」\n「それはどうかな？」\n「言うじゃない！」\n\n　タニアがくるっと回り、尻尾で一撃を加えてきた。\n　鞭のように鋭い一撃を、地面を這うようにして避けた。\n　そのまま駆けて、肉薄する。\n　今度は両手を掴み、そのまま背負投げ！\n\n「いったー！？」\n\n　わりと本気でやっているのだけど、タニアは痛いと言うだけで、大してダメージを負っている様子がない。\n　竜族の体力は無限なのか……？\n\n「やるわね……なら、本気でいくわ！」\n「マジかよ……あれで本気じゃなかったっていうのか」\n「さあ、これはどうするかしら！？」\n\n　タニアが大きく息を吸うような仕草をした。\n　光が収束していく。\n\n「あれは……！？」\n「ドラゴンブレスだよ！」\n\n　ドラゴンの必殺の一撃が放たれる。\n\n　轟音と爆音と撃音。\n　閃熱の奔流が、俺達に喰らいついてきた。\n\n「レイン！」\n「っ……わかった！」\n\n　カナデがこちらをちらりと見て……\n　その意図を察する。\n\n　さっきのカナデも、こんな感じだったのかもしれない。\n　これが、仲間ということなのかもしれないな。\n\n「「せえええぇいっ！！！」」\n\n　カナデとぴったりとタイミングを合わせて、拳を前に撃つ！\n　全身全霊を込めた一撃。\n　猫霊族とその力を借りた双撃は、強力な衝撃波を生み出して……\n\n　ドラゴンブレスとぶつかり、相殺する。\n\n「……」\n\n　タニアが目を丸くした。\n\n「呆れた……まさか、そんな方法であたしの必殺技を防ぐなんて」\n「ふふーんっ、レインとの合体攻撃だよ♪」\n\n　なぜか、カナデはうれしそうだ。\n　あんなこと、打ち合わせもなしに即興で実行できたことは、息が通じ合っているようでうれしいが……\n\n　できることなら、二度とやりたくない。\n　寿命が縮む。\n\n「ますます楽しくなってきたわ！　さあ、これからは本気よ！　全力を出してあげるっ。心ゆくまで楽しみましょう♪」\n\n　まずいな。\n　ヘタに食い下がっていたせいで、タニアが本気になってしまった。\n\n　カナデと一緒なら、負ける気はしない。\n　が、周囲に対する配慮ができない。\n　タニアと本気で激突したら、橋がどうなることか……\n\n「……カナデ、ちょっとした作戦を思いついたんだけど、手を貸してくれるか？」\n「私はいつでもレインの味方だよ♪」\n「ありがとな」\n\n　ここからは、俺らしく……ビーストテイマーらしく戦うことにしよう。"},{"section":"17","title":"ビーストテイマーの戦い方","text":"　カナデと契約をして……\n　最強種の力を手に入れて……\n　少し、自惚れていたのかもしれない。\n\n　ドラゴンに殴り合いで挑むなんて、バカげてる。\n　俺は、ビーストテイマーだ。\n　ビーストテイマーらしく戦わないとな。\n\n「カナデ……５分……いや、３分、時間を稼げるか？」\n「うん、りょーかい♪」\n\n　即答か。\n　頼もしいな。\n\n「時間を稼いでくれたら、後は俺がなんとかする」\n「おっけー！　じゃあ、全力でいくね♪」\n「任せた！」\n「作戦会議は終わった？」\n\n　どうやら、タニアは律儀に待ってくれていたらしい。\n　人間だからと、侮っているのかもしれない。\n　だとしたら、そこにつけ入る隙がある。\n\n「いっくよーっ！」\n「むっ？」\n\n　カナデがダッシュした。\n　残像が残るんじゃないかというくらいの高速でタニアに迫り、拳を連打する。\n　まるで嵐だ。\n\n「もっといくよっ！」\n\n　独楽が回転するように、カナデがくるっと回る。\n　捻りを加えて、蹴撃を追加した。\n\n　拳と足による乱打。\n　さすがのタニアも、ガードに専念せざるをえない。\n\n「いきなりそんなに飛ばしていいのかしら！？　スタミナは大丈夫っ」\n「あとはレインがやってくれるから、そこは気にする必要ないんだよ！」\n\n　おい。\n　作戦をバラすな。\n\n　っと、俺ものんびりしてる場合じゃない。\n　カナデから得た力を使い、橋の欄干に飛び乗る。\n\n「……」\n\n　気配を研ぎ澄ませて、周囲を探る。\n　目的は、とある『鳥』だ。\n\n　カナデの力があるおかげなのか、これ以上ないくらいに集中できた。\n　周囲、数キロに渡り、気配を探ることができる。\n\n　そして……\n\n「見つけた！」\n\n　うっすらと見える、空を駆ける鳥の姿。\n　そちらに向かい、ビーストテイマーの力を飛ばす。\n\n「来いっ！！！」\n\n　勘違いされやすいが、ビーストテイマーは契約をしなくても、ある程度、対象をコントロールすることができる。\n　『待て』とか『来い』とか『立ち去れ』とか。\n　そういった、極々単純な命令なら、言うことを聞かせることが可能だ。\n\n　尤も、ただの動物だから通用することであり、タニアのような最強種に命令をきかせることはできない。\n\n　でも、今はこれで十分だ。\n\n「キィッ！」\n\n　俺の言葉に応じて、鳥が羽ばたき、こちらにやってきた。\n　その数、おおよそ１０羽。\n　黒とオレンジの二色の極端な色をした、『ピトー』という鳥だ。\n\n　タニアと小競り合いをしている中、コイツの姿が見えたんだけど……\n　間違っていなくてよかった。\n\n「よーし、いい子だ」\n\n　１０羽のピトーと仮契約を交わした。\n　これで、より複雑な命令を下すことができる。\n\n　ここまでにかかった時間は、おおよそ３分。\n　ぴったりだ。\n\n　ピトーたちと一緒に欄干から降りて、カナデに向けて叫ぶ。\n\n「カナデ、後は任せろ！」\n「うんっ、任せたにゃ！」\n\n　カナデと交代すると、タニアが不敵な笑みを浮かべた。\n\n「あら、今度はあんたが相手になってくれるの？　猫霊族を使役してることは褒めてあげるけど……所詮は人間。本気を出したあたしの相手になるかしら？」\n「相手をするのは……コイツらだ！　いけっ」\n\n　ピトーたちに命令を下した。\n　一斉に羽ばたいて、タニアの元に殺到する。\n　タニアに群がり、その鋭いくちばしや爪で攻撃する。\n\n「ちょっ、なによこれ！？」\n「そいつらをテイムした。今は、俺の言うことをなんでも聞くぞ」\n「この子たちを全員テイムしたの！？　うっそ、そんなことありえないんだけど！」\n\n　カナデも驚いていたが……\n　複数の動物をテイムすることは、そんなにおかしいのだろうか？\n\n「でも……だからなんだっていうの？　複数の動物をテイムできるなんて、それは驚いたけど、こんな鳥をけしかけてどうするつもり？　言っておくけど、ぜんぜん痛くないわよ？　それとも、ダメージ目的じゃなくて、あたしの視界を塞ぐのが目的とか？」\n「そんなことしても、タニアなら一瞬で鳥たちを薙ぎ払うことができるだろ？」\n「そうね。無駄なことね。っていうか、うっとうしいから、そろそろホントにそうしようかしら？」\n「悪いが、それは無理だ。やるなら、さっさとそうするべきだったんだよ」\n「え？」\n\n　タニアが不思議そうな顔をして……\n　次の瞬間、その表情が歪んだ。\n\n「な、なにこれ……体に、力が……うっ……」\n\n　ふらふらとよろめいて、タニアはその場に膝をついた。\n\n「あんた……な、なにをしたわけ……？」\n「鳥だからって油断したな。そいつらは、猛毒を持った特殊な鳥なんだよ」\n「ど、毒……？」\n「見るからにやばそうな色をしてるだろ？　警戒色っていって、私には毒がありますよー、ってアピールしているんだよ。ピトーは、そういう鳥なんだ」\n「くっ……たかが、鳥ごときに私が……あぅ……」\n「無駄だ。ピトーの毒は、場合によっては人が死ぬほどの強力なものなんだ。それが１０羽分。いくらドラゴンとはいえ、ノーダメージなんてわけにはいかない。ドラゴンだから死ぬことはないと思うが……しばらくは動けないだろう。これで、終わりだ」\n\n　合図を出して、ピトーたちを解放する。\n　ピトーたちは空高く飛び上がり……\n　その場に残されたタニアは、立っているのも辛いらしく、がくりと地面の上に倒れた。\n\n「うぅー……ゆ、油断したぁ……ち、力押しならともかく、こんな方法で負けるなんてぇ……」\n「自分一人で事を成し遂げようとしないで、誰かと一緒に協力をする……これが、ビーストテイマーの戦い方だ。これはこれで、良い方法だと思わないか？」\n「……そう、かも」\n「で……まだ続けるか？」\n「……やめとく。しばらく、体動きそうにないし……はふぅ……疲れちゃった」\n「じゃあ、俺とカナデの勝ち、っていうことで」\n「オッケー……あたし、タニアは……負けを認めるわ」\n\n　思いの外、素直にタニアが降参してくれた。\n　突然、決闘を申し込まれたり、破天荒な行動が目立つけれど……\n　悪い子じゃないのかもしれない。\n\n　ふと、そんなことを思った。\n\n「レインーっ！」\n「おわ！？」\n\n　カナデが走り寄ってきて、そのまま抱きつかれた。\n\n「すごいねすごいねすごいね！　本当にタニアに、ドラゴンに勝っちゃうなんて……しかも、鳥の毒を使うなんて！　ビーストテイマーの技量はもちろん、深い知識がないとできないことだよ！　やっぱり、レインはすごいにゃ♪」\n「あ、ありがとな」\n「にゃふー♪　レインの勝ち、レインの勝ち♪」\n「お、落ち着け、カナデ。喜ぶ気持ちはわかるが、その前にしておかないといけないことがある」\n「しておくこと？　えっと……タニアにおしおき？」\n\n　倒れているタニアが冷や汗を流したような気がした。\n\n「おしおきはしないが、色々と話をしたいから……タニアを街に連れていこう」\n「あたしを……他の人間に売るつもり……？」\n「そんなことしない。言っただろう？　話をしたい、って。俺としては、なるべく穏便に事を済ませたいんだ。そのために、タニアと色々と話をして、もうあんなことをしないように約束してもらわないといけない」\n「……そんなこと、聞けないって言ったら……？」\n「その時は……どうしよう、困ったな？　色々と想定外のことが多すぎて、そこまでは考えてなかった……できれば、俺の説得を受け入れてほしいんだけどな……うーん」\n「……ぷっ、あはは！」\n\n　タニアが楽しそうに笑った。\n\n「あんたたちが……勝った、のに……なんで、困ってるのよ……おかしい、ホントにおかしい……」\n「そう言われてもな……割と本気で困っているんだぞ？」\n「変な人間ね……いいわ、あんたたちと一緒に行ってあげる。それからどうするかは、まだ、なんとも言えないけど……話をするだけ、してあげる」\n「助かるよ」\n「ただ……」\n「ただ？」\n「もうちょっと……待って、くれる？　毒のせいで……体が痺れて……あぅ、動けない……」\n「痺れてるの？　ちょんちょん、ちょんちょん」\n「あっ、こ、こらっ……つ、突くんじゃないわよっ、今、そこは……ひゃ、ひゃあああっ！？」\n\n　いまいち、締まらない結果になったが……\n　ひとまず、タニアとの戦いは終わった。"},{"section":"18","title":"二人目の契約","text":"　街に戻り、依頼完了を報告した。\n\n　しかし、タニアを引き渡してはいない。\n　手当たり次第に決闘を申し込んでいたとはいえ、悪意あってのことではないし、悪質なものでもない。\n　ギルドに引き渡した場合、確実に、そのまま国に引き渡され、捕まってしまう。\n　さすがにそれはかわいそうなので、犯人は追い払った、というウソの情報を織り交ぜて報告をした。\n\n　ギルドもバカじゃないので、俺達の言い分をそのまま信じることはない。\n　本当に犯人はいなくなったのか？\n　そのことを調べるために、調査団を派遣するらしい。\n\n　本当に犯人がいなくなった、という調査結果が出れば、晴れて依頼完了だ。\n　それまでは保留状態で、報酬も出ない。\n　まあ、当然の処置なので文句はない。\n\n「すみません。レインさんのことを疑っているわけではないのですが、やはり、問題が問題だけに、簡単に認めるわけには……」\n\n　ナタリーさんは、申し訳なさそうにしていた。\n\n「いや、構わない。調査するのが当然だろう。調査はどれくらいかかるんだ？」\n「そうですね……犯人は毎日出没していたから……２～３日、というところでしょうか？　わりと早く終わると思いますよ。レインさんは、まだ街に滞在されますよね？」\n「どこにも行く予定はないかな」\n「なら、お手数ですが、また３日後にギルドに来てください。その時には、調査も終わっていると思うので、報酬をお渡しすることができると思います」\n「わかった。じゃあ、３日後に」\n\n　ギルドを後にしようとして、\n\n「あ、ところで」\n\n　ナタリーさんが、思い出したように言う。\n\n「そちらの女の子は、どちらさまですか？」\n\n　……やっぱり、一人タニア増えていたら、気にならないわけがないよな。\n\n「えっと……依頼の途中で知り合ったんだ。今回の依頼、彼女に手伝ってもらって……」\n「そうでしたか。冒険者なんですか？」\n「いいえ、あたしはそんなものじゃないわ。聞いて驚きなさいっ、あたしこそ、天空の支配者、ドラむぐぅ！？」\n「じゃあ、俺達はこれで」\n「またね～♪」\n「むがっ、むぐぅ！」\n\n　暴れるタニアの口をふさぎながら、俺とカナデはギルドを後にした。\n\n「あにすんのよっ！？」\n\n　ギルドからある程度離れたところで、タニアを解放した。\n　プリプリと怒るタニア。\n\n「いきなり口を塞いだのは悪かったと思っているよ。でも、あんなところで正体を明かそうとするなんて、何を考えているんだ？」\n「……つい、勢いで」\n「タニアは何も考えてないにゃ」\n「能天気な猫霊族に言われたくないわね」\n「にゃんですとっ！？」\n「なによっ！？」\n\n　バチバチっと火花を散らす二人。\n\n「こんなところでケンカはやめてくれ」\n「「だってコイツが！」」\n\n　息がぴったりだ。\n　意外と仲が良いんじゃないか？\n\n「とりあえず、ごはんにしよう。色々あって、腹が減ったよ」\n「ごはん！　にゃう～♪」\n「当然、おごりよね？」\n\n　ごはんと聞いて、目をキラキラとさせる二人。\n　やっぱり、二人は仲が以下略。\n\n\n\n――――――――――\n\n\n\n「はぐはぐはぐっ！　あむっ、がつがつがつ！！！」\n「ぱくぱくぱくっ！　はむっ、んんんっ……ごくんっ！！！」\n\n　ものすごい勢いで料理を食べるカナデとタニア。\n　最強種っていうのは、食べる量も人と比べ物にならないんだろうか？\n　稼ぎが十分にあるわけじゃないから、少しは遠慮してほしい。\n\n　皿を山のように積み重ねたところで、ようやく二人の食欲が収まった。\n\n「にゃあ～♪　お腹いっぱい、満足だよぉ」\n「なかなかね。人間の料理も悪くないじゃない」\n「落ち着いたところで、話をしたいんだけど……」\n「いいわ。なんでも聞きなさい。あるいは、なんでも話してあげる。ごはんのお礼よ」\n\n　腹が満足したからなのか、タニアは上機嫌だった。\n\n「じゃあ、これからのことなんだけど……タニアは、もうあんなことはしないよな？」\n「そうね……どうしようかしら？」\n「おいおい」\n「冗談よ。しないわ」\n\n　くすりと笑うタニア。\n　ドラゴンというよりは、小悪魔みたいだ。\n\n「あなたたちに、完膚なきまでに負けちゃったし……元々、大した修行にはなってなかったし……あの橋で決闘を申し込むことはやめるわ」\n「そう言ってもらえて、助かるよ」\n「もしも、あたしが言うことを聞かなかったらどうするつもりだったの？」\n「その時は、また俺達が相手になる」\n「またあたしに勝てる自信が？」\n「ないよ。タニアに勝てたのは、色々な要素が重なり、運が良かった結果だと思っている。次は、勝てるかどうかわからないな。でも……こうして知り合った以上、放っておくわけにはいかないからな。このまま同じことを繰り返せば、いずれ、タニアの正体がバレるかもしれない。本格的な討伐隊が編成されるかもしれない。そんな事態はイヤなんだ」\n「ふーん……あんたって、お人好しなのね」\n「それがレインの良いところだよ♪」\n「否定はしないわ。あたし、あんたのそういうところは好きよ」\n「ありがとう」\n「あっ……べ、別に、恋人にしたいとか、そういうわけじゃないんだからね！？　人柄が好きっていうだけで、そ、そういう意味じゃないんだからっ」\n「わかっているよ。さすがに、そこまで自惚れていないさ」\n「むぅ、そんなにあっさり納得されると、それはそれでムカつくわね」\n\n　どうしろと？\n\n「ねえねえ、タニアはこれからどうするの？　修行は続けるんだよね？」\n\n　食後のお茶を飲みながら、カナデが尋ねる。\n　猫霊族だからなのか、熱いお茶は苦手らしく、何度も息を吹きかけていた。\n\n「それなんだけど……あんたたちについていくわ！」\n\n　突然の展開に、飲んでいたお茶を吹き出しそうになった。\n\n「な、なんでそんな話になるんだ……？」\n「あたしが興味あるの！　あんたたちと一緒なら退屈しなさそうだし……とっても楽しいことになりそう♪」\n「修行はいいのか……？」\n「あんたたちと一緒にいることこそが、修行になりそうな気がするのよね。なによりも……レインだっけ？　あんたのことが気に入っちゃった♪」\n「ふにゃ！？」\n\n　タニアが席を立ち、俺の首に両手を回して抱きついてきた。\n　それを見たカナデが、なぜか、尻尾を逆立てる。\n\n「レインみたいな人間、初めてよ。あたしを負かすだけじゃなくて、助けてくれて……それからも色々と良くしてくれるし……気になって仕方ないの。ねえねえ、あたしも一緒にいていいでしょ？」\n「こらーっ！　レインから離れてっ、レインは私のご主人様なんだからねっ」\n「ちょっとくらい、いいじゃない」\n「よくないよーっ！　フシャーっ」\n「ひょっとして、妬いてるの？」\n「ふぇっ！？　そ、それは、その……あぅ」\n「ふふーん。あんまりしつこい女は嫌われるわよ？」\n「きらわ……！？　れ、レイン……私のこと、嫌いになっちゃう……？」\n\n　カナデの猫耳がぺたんとしおれて、尻尾がへなへなと垂れ下がる。\n　悪い想像をしているらしく、絶望的な表情をしていた。\n\n　こんな時になんだけど……\n\n　カナデの反応がうれしい。\n　一連の反応は、俺と離れたくないと思ってくれているという、気持ちの表れだ。\n\n「嫌いになんてならないよ」\n「ほんと……？」\n「当たり前だろう？　カナデは、大事な仲間だ」\n「にゃふぅ♪　レイン、優しい♪」\n「ちょっとちょっと！　あたしのこと無視しないでよ」\n「なら、さっきみたいな質の悪い意地悪はしないでくれ。今、言ったけれど、カナデは大事な仲間なんだ」\n「うっ……そ、その……悪かったわよ」\n「ん。タニアの謝罪はしっかりと受け取ったよ」\n「ふぁ」\n\n　つい反射的に、カナデにするようにタニアの頭を撫でてしまう。\n\n　怒ったかな？\n　恐る恐るタニアの顔色を伺うけれど、怒った様子はない。\n　むしろ、頬を染めていて、どこか嬉しそうにしていた。\n\n「も、もっと撫でてもいいわよ？　べ、別に撫でてほしいわけじゃないんだからね？　これは、その……そうっ、和解の証よ！」\n「そうか？　なら……なでなで、なでなで」\n「はふぅ……」\n\n　タニアの目がとろんと潤む。\n\n「やばいわ……これ、超気持ちいい……さすが、超一流のビーストテイマーなだけはあるわね」\n\n　ビーストテイマーは関係あるのだろうか？\n　あと、俺は超一流なんかじゃないんだけどな……\n\n「えっと……タニアのこれからなんだけど……カナデ」\n「うーん……まあ、私はいいよ？　意地悪されたけど、でも、タニアのことは嫌いじゃないから」\n「俺も、特に反対する理由はないかな。ただの勘なんだけど、タニアとならうまくやっていけると思うんだ」\n\n　カナデと出会った時と同じような感覚。\n　タニアなら、真の仲間になることができるかもしれない。\n　そんな予感があった。\n\n「決まりねっ！」\n\n　俺達の話を受けて、タニアがにっこりと笑う。\n\n「じゃあ、さっそく契約してちょうだい！」\n「……ちょっと待った。どうして、そんな話になるんだ？」\n「え？　カナデが契約してるんだから、あたしもレインと契約するのが当然でしょう？　もしかして、あたしだけ仲間はずれにするつもり？」\n「待て待て。勝手に話を進めるな。そういうつもりはないけど、竜族のタニアとうまく契約できるかどうか……」\n「レインならできるわよ」\n\n　無条件の信頼を寄せられてしまう。\n　カナデもだけど、どうして、ここまで俺のことを信頼できるのだろう？\n\n「試すだけ試してみましょう。失敗したら、それはそれで構わないわ。まっ、失敗するなんて、これっぽっちも思ってないけどね」\n「レインなら大丈夫だよ♪」\n\n　カナデに太鼓判を押される。\n\n　竜族と契約……うーん。\n　正直なところ、自信がないのだけど……\n　ここまで言われているのだから、やるだけやってみるか。\n\n「わかったよ。なら、タニアはそこの椅子に座って」\n「了解♪」\n\n　タニアが椅子に座り、俺と向かい合う。\n\n　指を噛んで、流れた血で魔法陣を描いた。\n　手の平をタニアにかざす。\n\n「……我が名は、レイン・シュラウド。新たな契約を結び、ここに縁を作る。誓いを胸に、希望を心に、力をこの手に。答えよ。汝の名前は？」\n「……タニア……」\n\n　魔法陣が光の粒子となり、タニアの体に吸い込まれた。\n\n「これで終わり？」\n「あ、ああ……契約完了だ」\n\n　猫霊族だけじゃなくて、竜族とも契約できちゃったよ……\n　俺、一生分の運を使い果たしてしまったかもしれない。\n\n「ふーん……これが使役される、っていう感覚なんだ。なんか、レインといつでもどこでも繋がってるみたいで、変な感じ。でも、悪くないかも」\n\n　タニアは俺を見て、にっこりと笑う。\n\n「これからよろしくね、ご主人様♪」"},{"section":"19","title":"新しい依頼","text":"　タニアが仲間に加わり……\n　翌日。\n　新しい依頼を受けた俺達三人は、平原に移動した。\n\n　今回の依頼はスライムの討伐。\n　報酬は歩合制で、スライムを倒した数によって変動する。\n\n　スライムはＦランクの魔物で、子供でも倒せるような雑魚だ。\n　それ故に、脅威とみなされず、放置されることが多いが……\n　放置されすぎて、大量繁殖してしまったらしい。\n\n　その数、百匹以上。\n\n　平原の生態系を崩す勢いで動物たちを襲い、家畜を襲い、田畑を荒らす。\n　時に、人間さえも襲うらしい。\n\n　さすがに無視することができず、ギルドに依頼が回ってきた、というわけだ。\n\n「にゃー、スライムかぁ」\n\n　カナデが乗り気でない声をこぼした。\n\n「なーに、カナデったら、スライムごときが怖いの？」\n「にゃう、違うよー」\n\n　タニアが茶化すように言うと、カナデが頬を膨らませた。\n\n「猫霊族がスライムなんかに後れを取るわけないんだからね！　私の手にかかれば、ぎったんぎたんだよ！　でも……スライムって、ぶにゃぶにゃしてて、ねとねとしてるから嫌いなの……にゃう、べとべとになっちゃう」\n「あぁ、そういう」\n「確かに。あいつら、粘液の塊みたいな存在なのよねー。物理特化のカナデにしてみたら、イヤな相手よね」\n「にゃうー……」\n「まっ、安心なさい。あたしが火球やブレスでまとめて薙ぎ払ってあげるわ」\n「おぉ……タニア、頼りになる！」\n「ふふんっ、もっと褒めていいのよ？」\n「タニアすごい！　タニア最高！」\n\n　出会いが出会いだから、二人がうまくやっていけるのか心配だったんだけど……\n　どうやら、杞憂だったみたいだ。\n\n　タニアは素直じゃないところがあるが、根は優しい。\n　きちんとカナデのことを考えてくれて、今みたいに、できないことを肩代わりしようとしてくれる。\n　この二人、良いコンビになるかもしれないな。\n\n「スライムー、スライムー、どこかなスライムー♪」\n「あたしの炎で一網打尽～♪」\n\n　変な歌を歌いながら、スライムを探すカナデとタニア。\n　しかし、スライムの姿は見当たらない。\n　１００匹を超える群れだから、隠れる場所なんてないはずだ。\n\n　とはいえ、街の外の平原も広い。\n　見えないどこかに潜んでいるのだろう。\n\n「にゃあ、見当たらないねえ」\n「めんどくさいから、この辺、あたしのブレスでまとめて薙ぎ払う？」\n「冗談でもそういうことは言わないように」\n「え、本気なんだけど？」\n\n　……後で、タニアに常識を教えないといけないな。\n\n「そんなに無茶苦茶なことをしなくても、簡単に見つける方法があるぞ」\n「やけに自信たっぷりね。いったい、どうするつもり？」\n「空から捜索すればいい」\n\n　この前のような猛毒を持った鳥ではなくて、普通の野鳥を呼び寄せて、仮契約をした。\n\n「ねぇねぇ、どうするの？　そいつで捜索するの？」\n「でも、どんな命令をするの？　スライムを探せー、そこに連れてけー、っていうような感じなのかな？」\n「それでもいいんだけど、少しめんどくさいな。道案内に動物を使うのは難しいんだよ。時々、動物が命令の意味を勘違いして、まったくの別方向に連れて行かれることがあるんだ」\n「なら、どうするつもり？」\n「同化する」\n「は？」\n\n　こちらの言うことがわかっていない様子で、タニアが怪訝そうな顔をした。\n\n　言葉で説明するよりも、実際に見てもらった方が早い。\n　俺は、仮契約をした野鳥に意識を集中させて……『同化』する。\n\n　視点が『人間』から『野鳥』のものに切り替わる。\n　俺の視界に映るものは、カナデとタニア……それに、俺自身だ。\n\n「あ、あれ？　レインの気配が急に消えて……あれあれ？　でも、レインはここにいるのに……」\n「っていうか、レインの反応がおかしくない？　なんか、人形みたいで……」\n『それは今、俺の魂がこの野鳥の中にいるせいだな』\n「「ひゃっ！？」」\n\n　二人がキョロキョロとして……\n　ややあって、俺……野鳥に視線が固定される。\n\n「も、もしかして……」\n「レインが鳥になった……？」\n『惜しい。俺の魂の一部をこの鳥の中に移して、意識を固定化して……って、ややこしい説明は苦手なんだよな。簡単に言うと、俺の意識を鳥の中に移したんだ。今の俺の体は、この鳥、っていうわけだな』\n「「は？？？」」\n\n　二人揃って、頭の上に疑問符が浮かんだ。\n\n『これが、同化と呼ばれるビーストテイマーの技の一つだ』\n「そんなこと聞いたことないにゃ！！！？」\n「そんなこと聞いたことないんだけど！！！？」\n\n　おもいきり大きな声で言われて、思わずのけぞってしまう。\n　今の俺は野鳥だから、二人は大きくて迫力があるんだよな。\n\n「動物を使役するだけじゃなくて、意識を移すなんて……え？　えぇえええ？　レインは無茶苦茶にゃ……そんなとんでもない芸当を、軽々とこなすなんて……にゃあ、ど、どうなっているにゃ？」\n「レインって、と、とんでもないわね……ある程度は認めていたけど、でも、まさかこれほどなんて……最強種が揃って知らない技法を使うなんて、並大抵のことじゃないわよ？　カナデが認めるだけのことはあるわ……ホント、すごい」\n『同化なんて、大した技術じゃないぞ？　そんなに褒められることじゃないんだが……』\n「「とんでもないからっ！！！」」\n\n　再び、揃って言われてしまった。\n\n　うーん。\n　これくらい、俺にとっては極々当たり前の技術なんだけどな。\n\n　もちろん、何も知らない一般人がすぐにできるようなことじゃないんだけど……\n　ビーストテイマーになら、誰でもできるようなものだと思っていた。\n　ひょっとして、その辺りの認識がおかしいのだろうか？\n\n「ところで、私達、どうやって話をしているの？」\n『思念波を届けているんだ。動物と同化している時は、言葉がしゃべれないから、魔力で補って思念波を届けている、というわけだ。ビーストテイマーだから魔力は少ないけど、近くの人に思念波を届けるくらいの魔力はあるからな』\n「にゃるほどー」\n「ホント、器用なのねー」\n『じゃあ、俺はちょっと周囲を捜索してくる。その間、俺の体を頼んだ』\n「らじゃー！」\n「いってらっしゃい」\n\n　二人に見送られて、俺は空高く羽ばたいた。"},{"section":"20","title":"竜族の力","text":"　野鳥と同化したレインが羽ばたくのを、カナデとタニアが見送る。\n　レインが空の彼方に消えて……\n\n　ふと、思い出したようにタニアがつぶやいた。\n\n「そういえば……レインのやつ、簡単に言ってたけど、思念波を飛ばすのって、かなりの魔力が必要なんだけど……この前会った時は、そんな魔力があるようには見えなかったのよね。まあ、できないことはないんだけど……魔力が低い場合、もっとノイズが混じるはずなのよね。それなのに、やけにクリアーに声が聞こえてきたし……」\n「どういうこと？」\n「んー……あとで確認してみましょうか」\n\n\n\n――――――――――\n\n\n\n　周囲を二周ほどしてカナデとタニアの所に戻った。\n　野鳥との同化を解除して、自分の体に戻る。\n\n「ふぅ。やっぱり、自分の体が落ち着くな。同化をすると、妙な感じになるんだよな。自分が本当に鳥になったような気がして、帰ってこられなくなりそうだ」\n「おつかれさまー♪」\n「で、収穫は？」\n「ああ、バッチリだ。ここから東に５キロくらいのところに、大量のスライムがいるのを見つけた。例の依頼の件で間違いないだろう」\n「よし、じゃあ行きましょう。現地まで競争ね。負けた人は、みんなにごはんをおごり、っていうことで。じゃあ、よーい……どん！」\n「負けないにゃ！」\n\n　二人が駆け出して、あっという間に点になる。\n\n「……俺が、二人に勝てるわけないだろう」\n\n　っていうか、このパーティーの財布を握っているのは俺なんだから、結局、俺が奢ることになるわけなんだけど？\n\n　やれやれ、とため息をこぼしながら二人を追いかけた。\n\n　体力を使い果たさないように、軽く走ること３分。\n　二人に追いついた。\n　カナデと契約して、身体能力が強化されているとはいえ、さすがに二人に追いつくことはできなかった。\n\n「レインがビリだ～♪」\n「ゴチになりまーす♪」\n「お前らな……まあいいや。それで、あれが……」\n\n　森と平原の境目の辺りに、ぶよぶよとうごめくものがいた。\n　スライムだ。\n　１００以上のスライムが群れをなして、草木を溶かし、大地を腐らせている。\n\n　なるほど。\n　さすがに、これは放置できないな。\n　ちょっとした災害になっている。\n\n「じゃあ、サクッと片付けちゃおうー！」\n\n　カナデがそこらの岩を『よいしょ』と持ち上げた。\n　自分の数十倍くらいある大きな岩なのに、重さを感じていないみたいに、あっさりと持ち上げた。\n\n「それをぶつけるつもりなのか？」\n「うん。触りたくないもん」\n「色々と大惨事になりそうな気がするが……でもまあ、破壊力は抜群か」\n\n　相手は１００匹以上のスライム。\n　ちまちま攻撃していたら日が暮れてしまう。\n\n「タニアは、火球とかブレスで攻撃してくれるか？　俺は、二人が狩りそこねたものを狙うよ」\n「その前に、ちょっと試してほしいことがあるんだけど……レインって魔法は使えるの？」\n「ん？　初級のヒールとファイアーボールくらいなら使えるが……」\n\n　勇者パーティーにいた頃、何かの役に立てないものかと、魔法を習得したことがある。\n　尤も、才能がなくて初級魔法しか習得できなかったが。\n\n「なら、ファイアーボールで攻撃してくれる？」\n「なんの意味があるんだ？　ビーストテイマーの魔力なんて、たかが知れてるし……」\n「いいからやってみなさいって。ほらほら。あっ、遠慮することなく、全力でやってちょうだいね」\n「わ、わかった。わかったから押すな。それ以上したら、スライムの群れに突っ込む」\n\n　いったい、タニアは何をしたいんだろうか？\n　俺の魔法なんて見ても、何もおもしろくないのに……\n\n　とにかく、言われた通りにしよう。\n　手の平に魔力を集中。\n　頭の中で魔法の構造式を構築。\n\n　そして、一気に解き放つ！\n\n「ファイアーボール！」\n\n　ファイアーボールは誰でも使えるような初級中の初級の魔法で、拳大の火球を生み出すことができる。\n　その威力は、スライムを一匹仕留めるのが限界といったところだ。\n\n　それなのに……\n\n「え？」\n「にゃ？」\n\n　俺が放ったファイアーボールは、人の大きさほどもある巨大な火球に成長した。\n　それだけに留まらず、さらに成長を続けて……スライムの群れの中心に着弾。\n　天に届きそうなほどの火柱を立ち上げながら、激しい爆炎が吹き荒れた。\n\n　１００匹以上いたはずのスライムの群れは一掃された。\n\n「な、な……なんだこれは！？！？！？」\n「にゃー……一瞬で終わっちゃった……」\n\n　俺とカナデが唖然とする一方で、タニアは納得顔で頷いていた。\n\n「ふーん、やっぱりね」\n「今の、心当たりあるのか……？」\n「レインは、カナデと契約して猫霊族の身体能力を手に入れたんでしょ？　なら……あたしと契約した場合は、何を手に入れたのかしら？」\n「あ」\n「正解は、竜族の『魔力』よ。あたしたち竜族は身体能力も高いけど、それだけじゃなくて、強い魔力を持ってることは知ってるわよね？　空を飛んだり、火球を作り出したり、ブレスを吐く時は、全部、魔力で補っているの。そういう種族だから、最強種の中で二番目に魔力が高いと言われてるわ。その竜族の魔力を、レインは手に入れたのよ」\n「マジか……」\n「マジよ」\n\n　猫霊族の力だけじゃなくて、竜族の魔力まで手に入れるなんて……\n　色々なことがありすぎて、現実に認識が追いつかない。\n\n　この前まで、勇者パーティーでコキ使われるだけだった、しがないビーストテイマーだったのに……\n　なんだか、夢を見ているような気分だ。\n\n「以上、解説終わり。っていうことで、細かい話は後にして魔石を回収しましょ」\n「にゃっ！？　まだスライムが残っているよ」\n「あら」\n\n　奥の森から、さらにスライムが現れた。\n　１００匹という情報は誤りだったか……\n　あるいは、俺達がたどり着くまでに分裂を繰り返して、さらに個体数が増えていたか。\n　どちらにしろ、こいつらも片付けておかないといけない。\n\n「ちょうどいいわ。こいつらをレインの練習台にしましょ」\n「どういうことだ？」\n「レインは竜族の魔力を手に入れたけど、うまくコントロールできてないでしょ？　魔力って、肉体と比べるとコントロールが難しいの。練習できる時に、少しでも練習しておかないと、後で痛い目見るわよ？」\n「レイン、がんばれー♪」\n「まだ驚いていて、思考回路がちょっと麻痺しているんだが……」\n「しっかりしなさい。あたしたちのご主人様でしょ」\n「……そうだな。しっかりしないといけないな」\n\n　二人の隣に立つことが恥ずかしくないように……\n　俺は、もっと強く、成長しなければいけない。\n\n「魔力の扱い方、教えてくれるか？」\n「いいわよ。ビシバシいくからね」\n「……なるべく、お手柔らかに頼む」\n「がんばれがんばれレイン♪　負けるなファイトだレイン♪」\n\n　カナデの声援を受けながら……\n　魔力のコントロールを学びつつ、残りのスライムを蹴散らした。\n\n　……タニアの教え方はスパルタだった。\n　きつい。\n\n　でも、おかげで、ある程度は魔力のコントロールができるようになった。\n　感謝だ。"},{"section":"21","title":"レインの過去","text":"　依頼を終えて、ギルドに報告。\n　ちょうどいい具合に日が暮れてきたので、そのまま食堂に足を運んだ。\n\n「にゃあ♪　おにく、おにく♪　これは私のお肉♪」\n「なによ、そのアホっぽい歌は」\n「あほ！？　にゃあ……タニアひどい。レイン、タニアがいじめるよー」\n「ちょ……そこまでしてないでしょ？　人聞きの悪いことを言わないで。あと、レインに言いつけないように」\n\n　今日も二人は元気だ。\n　なんだかんだで良い関係を築いているらしく、笑顔が絶えない。\n　この二人は、将来、親友と呼べる関係になるかもしれないな。\n　なんとなく、そんな予感を抱いた。\n\n「ところで、レイン。聞きたいことがあるんだけど」\n\n　パンをスープに浸して、それをパクリと食べながら、タニアがこちらを見た。\n\n「うん？」\n「レインって、学校に通っていたの？」\n\n　タニアの言う学校は、おそらく、『冒険者育成学校』のことだろう。\n　名前の通り、冒険者になるために必要な技術・知識を学ぶ施設だ。\n\n　冒険者を志す者は学校に通い、力を身につける。\n　そして、自分に適した職業について、さらに技術を身につける。\n　そうして一人前になった後に卒業をして、冒険者の道を歩いていく。\n\n　世の中の半分の冒険者は、学校の卒業生だ。\n　残り半分は、俺みたいに飛び込みで冒険者になった者だ。\n\n「いや、俺は違うよ。ただの飛び込みだ」\n「なら、どこでテイムを学んだの？」\n「あっ、それ、私もすっごい気になる！」\n\n　カナデが話に乗ってきた。\n\n「どこでそんなふざけた力を手に入れたのか。すごく気になるんだけど」\n「そんなにおかしいか？　俺のビーストテイマーの力なんて、普通じゃないか？」\n「「違うから」」\n\n　揃って否定されてしまった。\n\n　二人がそういうからには、そうなのだろう。\n　ただ、俺は、自身が特別という自覚はない。\n\n「そうだな……ちょっと暗い話になるが、構わないか？」\n「暗い話？」\n「決して楽しい話じゃないんだよ。食事中に、どうかと思うが……それでもいいなら」\n「話して」\n\n　二人が、それでも聞きたい、というような顔をした。\n　俺は過去を思い返しながら、自身のことを語る。\n\n「俺、元々は南大陸の出身なんだ」\n「えっ、そうなの？　なんで中央大陸に？」\n「まあ……アリオスと一緒に旅してるうちに、ここにやってきたんだ」\n「にゃー……勇者か」\n\n　腹立たしそうな顔をするカナデ。\n　一方のタニアは、きょとんとしてる。\n\n「なによ、その勇者って？」\n「そっか。タニアにはまだ話してなかったか。俺、勇者のパーティーに参加してたことがあるんだよ」\n「へー、そうなんだ」\n「驚かないんだな」\n「レインくらいの実力があれば納得できるもの。でも、今は違うのよね？　どうして抜けたの？」\n「抜けたというか、追い出されたんだよな」\n「は？」\n\n　俺とアリオスに関連する、一連の事情を説明した。\n　なぜか、タニアが沈黙する\n\n「……」\n「タニア？　どうしたんだ？」\n「その勇者……ばっっっっっ、かじゃないの！！！？」\n\n　ドンッ、と机を叩くタニア。\n　抑えきれない苛立ちが見える。\n\n「レインはとんでもない力があるっていうのに、追放とか……そもそも、レインが支援や補給を一手に担当していたんじゃない。それなのに役立たずとか、どういう目してるわけ？　アホなこと言ってんじゃないわよっ、あーもう、むかつくわ！」\n「なんていうか……ありがとな」\n「ど、どうして礼を言うのよ？」\n「タニアが俺のために怒ってくれることが、うれしくて」\n「なっ……べ、別にレインのためじゃないから！　ただ、あまりにもバカげた話を聞いて、それでイライラして……と、とにかく、レインのためなんかじゃないんだからね！？　勘違いしないでよっ」\n「了解」\n\n　ちょっと勘違いしてたけど……\n　タニアは、根は優しい子なんだな。\n　他人のために本気で怒ることができるなんて、そんな子はなかなかいない。\n\n「ねえねえ、レイン。勇者のことはどうでもいいから、どこでテイムを学んだの？」\n\n　脱線した話をカナデが元に戻した。\n\n「そうだったな。その話なんだけど……テイムは、俺の故郷で学んだんだよ」\n「故郷で？」\n「俺の故郷って、ビーストテイマー達が集まる特殊な里なんだ。名前なんてないような小さな村だったけど……名付けるなら、ビーストテイマーの里、ってところか？」\n「ビーストテイマーの里……」\n「へぇ、そんなところがあるんだ。初めて知ったわ」\n\n　昔を思い返しながら、話を続ける。\n\n「家族は父さんと母さんの二人で、共にビーストテイマーだったよ。だから、物心ついた時は、俺も自然とビーストテイマーの技術を学んでいた。他の職業になるなんて、考えることすらなかったな」\n「おーっ、お父さんとお母さんの後を継いだんだね。レイン、親子丼だー」\n「それを言うなら、親孝行でしょ。どんだけ食いしん坊なのよ」\n「うにゃー……ごはん食べてる途中だから、間違えちゃった。恥ずかしい……」\n\n　ここしばらくの間、故郷を思い返すことはなかった。\n　両親とは仲が良かったし、村の人とも仲が良かった。\n　悪い思い出なんてないんだけど……\n　でも、村のことを思い返すと、自動的に『あの事件』も思い返すことになる。\n\n　だから、自然と避けていた。\n　穏やかに語ることなんて、もうできないと思っていた。\n\n　だけど……今は、落ち着いて故郷についての話をしている。\n　二人のおかげだろうな。\n　一緒にいるだけで心が安らぐ。\n\n「……ありがとな」\n「にゃん？　なんのこと？」\n「まあ、色々と……な」\n「それで……レインは、パパとママからテイムについて学んだのね？」\n「そうだな。俺の技術は、全部、両親から受け継いだものだ。あ、一部、違うところはあるな。インセクトテイマーの技術なんかは、お隣さんから学んだものだ。他のテイム技術を持っている人も、多少はいたんだよ」\n「は？　インセクトテイマーって……昆虫も使役できるわけ？」\n「できるよ。言ってなかったっけ？」\n「聞いてないし！」\n「驚くよねー、あははは」\n「ちょっとレイン。他に隠してることはないでしょうね？　実は、モンスターテイマーとかエレメンタルテイマーの力もあるとか」\n「えっと……一応、それらのテイムも教わったことはあるな」\n「やっぱり……」\n「ただ、習得するまではいかなかったな。モノにしたのは、ビーストテイマーとインセクトテイマーだけだ。それに、インセクトテイマーは簡単なものしかできない、不完全な状態だな。時間がなくて、そこが限界だった」\n「それでも、二つも手をつけることができるなんて、とんでもないんだけど……」\n「俺の技術が特別なものっていうなら、故郷が特別だったのかもしれないな。ずっと昔から受け継がれてきたものらしいし……だから、二人がいう『すごいこと』も俺にとっては当たり前だったんだ。他のテイマーと違うところがあるのかもしれないけど、よくわからないんだよな。俺、他のテイマーを見たことがほとんどないから」\n「なるほどね……そういう理由か」\n「にゃー。ふと思ったんだけど、レインなら、全部、習得できそうな気がするのに。どうして、全部、習得しなかったの？　時間がないって」\n「あー……」\n\n　この先を話していいものか？\n　せっかく、和やかに話が進んでいるのに、それに水をさすような真似をしていいものか？\n\n　迷うが……\n\n　カナデとタニアは、暗い話でも構わないと言っていた。\n　ここまで話しておいて、今更、隠し事をするのはどうかと思う。\n　それに……仲間なら、俺のことを知っておいて欲しいと、そんなことも思う。\n\n「……気づいてるかもしれないが、故郷を語る時の俺の口調は、全部、『過去形』なんだよ」\n「にゃん？」\n「……」\n「俺の故郷は……もう存在しない。滅んだんだ」"},{"section":"22","title":"過去の惨劇","text":"「ほろ……んだ？」\n\n　カナデが呆然とつぶやいて……\n　やがて、その意味を理解したらしく、あたふたと慌てる。\n\n「そ、そんなことになってるなんて……わ、私、すっごい無神経なことを聞いて……ご、ごめんなさい！　レイン、本当にごめんねっ、私、そんなつもりじゃなくて……あう、全部、言い訳になっちゃう……にゃう……ごめんなさい……」\n「気にするな」\n\n　カナデの頭に、ぽんと手を置いた。\n　そのまま、こちらの気持ちを伝えるように優しく撫でる。\n\n「カナデに悪気があったなんて思ってないし、むしろ、いつも俺のことを気遣ってくれてるじゃないか。俺から話したことだし、気にしてないよ」\n「でもでも……」\n「だから、泣きそうな顔をしないでくれ。俺、カナデの笑顔に救われてきたんだから」\n「私の……？」\n「カナデの笑顔を見ていると、なんか、すごく元気になるんだよ。どんなことが起きても前に進んで歩いていける、って思えるような……そんな力強い気持ちになるんだ。おかげで、何度助けられたことか。出会ってまだ間もないけど、助けられてばかりだ。感謝してる。だから、カナデは笑っていてほしい」\n「にゃあ……レイン♪」\n\n　リクエストどおりに、カナデがにっこりと笑う。\n　ちょっとぎこちないけれど……\n　でも、俺が求める『笑顔』だった。\n\n「……」\n\n　ふと、タニアがおとなしくなっていることに気がついた。\n　暗い顔をして、気まずそうに視線を逸らしている。\n\n「もしかして、タニアも気にしているのか？」\n「そ、そんなことないしっ！　レインのことなんてどうでも……どうでも……いいし」\n「……タニアは優しいな」\n「な、なによいきなりっ」\n「本当に気にしてないなら、そんな顔はしないだろう？」\n「あ……」\n「ありがとう。タニアが心配してくれて、俺はうれしいよ」\n「そ、そう……まあ、その……思っていたよりも落ち込んでなくて、良かったわ」\n「一人の時は、昔を思い返して落ち込んだりしてたよ。でも、今はカナデとタニアが一緒にいるからな」\n「……もう、そういうこと言われたら、ドキドキしちゃうじゃない」\n「うん？」\n「なんでもないっ」\n「ねえ、レイン」\n\n　カナデが、おそるおそるという感じで口を開く。\n\n「その……どうして、レインの故郷がそんなことになっちゃったのか……聞いてもいいかな？」\n「それは……正直、あたしも気になるわ」\n「好奇心だけじゃなくて……レインのことだから気になるの。レインのことだから、なんでも知っておきたくて……ダメ、かな？」\n「まあ……無理はしなくていいわよ？　その……レインにとって辛いことだろうし……あたしに気を遣う必要はないからね？」\n「大丈夫。二人には、そのうち話しておこうと思っていたことだから」\n\n　ウソじゃないし、気を遣った言葉というわけでもない。\n　仲間だから隠し事は全部なし、とまでは言わないが……\n　俺の過去に関することは、話しておいた方がいいと思っていた。\n\n　理解するため。\n　理解してもらうため。\n　相互理解のために……\n　本当の意味で仲間になるために、必要なことだと思うから。\n\n「とはいえ……それほど大きい話じゃなくて、どこにでもあるような話なんだけどな」\n「それでも……聞かせてほしいな」\n「レインのことを教えて」\n\n　二人は、まっすぐにこちらを見た。\n　その視線には、仲間のことを知りたいという、真摯な想いが込められている。\n\n「……１２歳になった頃だったかな。いつものように、俺はビーストテイマーの訓練をしていたんだ。その時は、両親は忙しくて、たまたま一人で行動してた。村を出て、しばらく歩いたところにある訓練場で、日が暮れるまで練習をしてたんだ」\n「にゃー、レインはがんばりやさんだね」\n「日が暮れるまでって、１２歳の子供ができることじゃないわね。その鍛錬が、とんでもない力を得るきっかけになったのかしら？」\n「まあ、それは自分じゃわからないけどな。そんな感じで練習をしてて……日が暮れて、そろそろ戻ろうと思った時、気づいたんだ。夜なのに、空が赤くなっていることに」\n「「……」」\n\n　二人は言葉もなく、眉間に眉を寄せた。\n　この後に続く言葉を、ある程度、予想できたのだろう。\n\n「何かがおかしい。そう思った俺は慌てて村に戻ったんだけど……全部、手遅れだったよ。村は魔物の群れに襲われて炎上していた」\n\n　あの時の光景は今でも覚えている。\n　欠片も忘れることなく、脳裏に焼き付いている。\n\n　村のみんなが倒れていて……\n　ぴくりとも動くことはない。\n　あふれる血が、池のように広がっていた。\n　そして、家が燃えていて……\n　全てを炎が包み込む。\n\n「レイン……」\n「大丈夫……？」\n\n　カナデとタニアが、そっと俺と手を重ねた。\n　俺の手は、知らず知らずのうちに、血が出てしまうほどに強く握りしめられていた。\n\n　二人の手の温もりが過去の惨劇の記憶を癒やすように……\n　そっと、手から力が抜けていく。\n\n「……ありがとうな。ちょっとだけ感情的になった」\n「ううん、仕方ないよ」\n「落ち着いた？」\n「ああ、もう大丈夫だ」\n\n　二人を安心させるように笑いかけて……\n　中断していた話を再開する。\n\n「二人が言うには、故郷のビーストテイマーの技術はとんでもないものらしいけど……テイムする相手がいればこそのビーストテイマーだからな。普段は、誰も何も使役してなかった。争いとは無縁の平和な村だったからな。でも、警戒くらいはしておくべきだったのかもな……結局、故郷は一夜で滅んだよ。生き残りは、たまたま村の外に出ていた俺一人だけだ」\n「そう、なんだ……」\n「……あたしがその場にいれば」\n「その後、異変に気づいた冒険者が駆けつけてきてくれて、俺は保護されたんだ。その後は、その冒険者の知り合いの宿で住み込みで働かせてもらったんだ。当時は、生きるのに精一杯で、復讐とか考えてるヒマはなかった。で……そのまま時間が過ぎて……半年くらい前に、アリオス達が宿にやってきたんだ」\n「にゃん？　勇者達が？」\n「旅の途中だったらしい。アリオス達は、ちょうど仲間を探していたらしくて……まあ、今になって考えると、都合の良い駒が欲しかったんだろうな。とにかく、アリオスは俺がビーストテイマーということを知ると、仲間に誘ってきたよ。俺は、二つ返事でＯＫしたよ。魔物に対する復讐も考えなくはなかったが……それよりも、あんな悲劇を繰り返したくない、って思った。だから、勇者であるアリオス達と一緒に行動することで、俺にもできることがあるんじゃないかと思った」\n「そっか……レインが優しいのは、そういうことがあったからなんだね」\n「優しいっていうより、お人好しって言うレベルだけどね。まあ……嫌いじゃないわ」\n「その後は……まあ、二人も知っての通りだ。アリオスのパーティーに加わり、がんばってきたものの、クビ。それからカナデと出会い……っていうわけだ」\n\n　全部、話した。\n　これで、俺に関する過去は全てだ。\n\n　二人は俺の言葉を整理するように、少しの間、口を閉じる。\n　沈黙。\n　周囲の客の声がやけに大きく響いた。\n\n　ややあって……\n\n　そっと、カナデが口を開いた。\n\n「私、やっと理解できたよ」\n「何がだ？」\n「なんで、レインが勇者なんかのパーティーにいたのか、っていうこと。ひどい扱いをされていたのに、自分からは抜けようとしないで、ずっと頑張り続けてきたこと。ぜんぜんわからなかったけど、やっと理解できたような気がするよ」\n「あたしは、レインとはまだ出会ったばかりだけど……それでも、あんたのことは理解できるような気がするわ」\n「レインは、誰かを助けたいんだよね。自分と同じような人を作りたくなくて……それで、誰かのためにがんばってきた。いつもいつも、誰かのために……ただ、それだけを考えてきたんだね」\n「あたしが思っている以上のお人好しなのね、レインって。自己献身がすぎるっていうか、やりすぎっていうか……ここまでの人、見たことないわ」\n「でも、それがレインなんだよね。私は、そんなレインがご主人様で誇らしく思うな♪」\n「まあ……あたしも、それなりに評価してるわ。悪くないし……それなりに良いかも」\n\n　カナデは笑顔を浮かべながら。\n　タニアは照れながら。\n　それぞれ、俺の生き方を肯定してくれる。\n\n　俺は間違っていない。\n　そんな風に言われているみたいで……\n　ひどく落ち着いた。\n　安心した。\n　意味もなく泣きそうになってしまった。\n\n「ありがとな……カナデ、タニア」\n\n　二人に出会うことができて、本当に良かったと思う。\n\n「よしっ」\n\n　タニアが大きな声をあげて、ジュースの入ったコップをダンッとテーブルに叩きつけた。\n\n「暗い話はここまで！　後は、おいしいごはんを楽しみましょう♪」\n「にゃーん、ごはんいっぱい食べるよぉ♪」\n「……そうだな。タニアの歓迎会も含めて、今日は盛大にやろう」\n「当然、おごりよね？」\n「ああ。遠慮はいらないぞ」\n「ふふっ、ゴチになるわ♪」\n「にゃふー、食べ放題♪」\n「あっ、カナデは加減してくれ。財布が空になる」\n「にゃんですと！？」\n「あははっ、猫霊族の胃袋は無限なのよねー。仕方ない措置だわ」\n「ひどいにゃ！」\n\n　みんなの笑い声が響いて……\n　温かい時間が流れる。\n\n　ずっと、こんな時間が続いてほしい。\n　柄にもなく、そんなことを思った。"},{"section":"23","title":"失敗","text":"　今日も元気に冒険者として活動しよう。\n　というわけで、一つ依頼を請けた。\n\n　オークの討伐。\n\n　オークはＥランクの魔物だ。\n　実質的な身体能力は、Ｆランクのゴブリンとそれほど大差がない。\n　ただ、オークの方が知能は上で、武器を持って戦うという特徴があった。\n\n　武器といっても、石を削った剣や木で作った槍など粗末なものだけど……\n　それでも、ランクが低い冒険者にとっては、武器を持った相手は脅威だ。\n　相手が素手ではなくて武器を持っているとなると、怪我をする危険性がぐっと増す。\n\n　侮ってはいけない相手なのだけど……\n\n「タニア、タニア。どっちがたくさん倒せるか勝負しよう？」\n「ふふーん、あたしに勝負を挑むなんて愚かなことをするのね。いいわ、受けてあげる」\n\n　二人は余裕たっぷりな会話をしていた。\n　最強種にしてみれば、オークなんて敵にならない。\n　それはわかっているのだが……\n\n「二人共、油断は禁物だぞ」\n「にゃん？」\n「俺達は、まだまだ駆け出しの冒険者なんだ。自分の力を過信したら、思わぬミスを招くかもしれない。オークを相手に過度に警戒をする必要はないが、だからといって、適度に緊張感を保つことも忘れないように」\n「にゃんっ、気をつける！」\n「でも、オークよ？　たかがＥランクの魔物なのよ？　あたしが、そんな相手に負けるとでも？」\n「そうは思ってないさ。でも、怪我はするかもしれないだろ？　気をつけるに越したことはない、って言いたいんだ」\n「まったく、心配性なんだから」\n「ホントに気をつけてくれよ？」\n「はいはーい」\n\n　適当な返事が返ってきた。\n　俺の言葉はタニアに届いていないみたいだ。\n　何も起こらなければ、それでいいんだけど……\n\n\n\n――――――――――\n\n\n\n「カナデっ、そっちにいったぞ！」\n「任せて、うにゃん！」\n\n　オークの住処に突入して、刃を交える。\n　敵は２０匹くらいだろうか？\n　思っていたよりも多い。\n\n　ただ、開戦直後に、タニアが魔力を解放して威圧をしたため、オーク達の戦意は一気に落ちた。\n　最強種がやってきたことを知り、恐慌状態に陥るオーク達。\n　慌てふためき、隙だらけの体を晒す。\n　そこを、俺達は各個撃破していく。\n\n「ふふーんっ、楽勝ね！　えいやっ」\n\n　タニアが尻尾を鞭のように振るい、一匹のオークを弾き飛ばした。\n　猛烈な勢いで吹き飛ばされたオークは、何度も地面を転がり、そのまま倒れた。\n　ほどなくして、その体は魔石に変わる。\n\n「うにゃーっ……にゃにゃにゃ！」\n\n　逃げようとするオーク達の前に立ちはだかり、カナデが拳のラッシュを見舞う。\n　一撃一撃が非常に重く、的確に急所を撃ち抜く精密な一撃だ。\n　逃げようとしていたオーク達はカナデの拳の前に、全て倒れた。\n\n　さすがというべきか。\n　二人は破竹の勢いでオークの群れを撃破していた。\n　俺も負けていられないな！\n\n「ふっ！　はっ！」\n\n　人間の俺ならば、どうにかなると思ったのだろう。\n　オーク達がこちらに殺到してくるが、慌てることなく、一匹一匹、拳で撃墜する。\n\n　複数がまとめて来た時は、\n\n「ファイアーボール！」\n\n　出力を調整した魔法で、まとめて吹き飛ばした。\n　タニアの特訓のおかげで、魔力の扱いにだいぶ慣れた。\n\n「レインー、こっちは終わったよ」\n「あたしの方も終わったわ」\n「俺も終わりだ」\n\n　オークの群れは綺麗さっぱり消えていた。\n　何事もなく殲滅できたらしい。\n\n「楽勝ねっ」\n「にゃん♪」\n「二人共、ありがとうな。おかげで、無事に終わらせることができたよ」\n「ふふーん、このあたしが仲間に加わったおかげね♪　感謝してもいいのよ？　ついでに崇めてもいいのよ？」\n「調子に乗るな」\n「だって、事実だしー」\n「とりあえず、魔石を回収しよう」\n\n　それぞれ分散して、あちこちに散らばっている魔石を回収する。\n　魔物の群れを相手にすると、魔石の回収が面倒だな。\n　簡単に回収できるような方法を考えておこうか？\n\n「あら？　まだ生き残りがいたみたい」\n\n　草むらに隠れて見えなかったが、一匹、オークが倒れているのが見えた。\n　死んだら体は消えて魔石になるから、まだ生きている証拠だ。\n\n「サクッと、トドメを刺してあげる」\n「タニア、気をつけろ。追い詰められた魔物は何をするかわかないからな」\n「大丈夫大丈夫、所詮、オークよ？　あたしの敵じゃないわ。こんなの、すぐに……ひゃ！？」\n\n　突然、オークが起き上がり、近づいてくるタニアにしがみついた。\n\n「なっ、なによコイツ！？　このっ……！」\n\n　タニアはオークを引き剥がそうとするが、うまくいかない。\n　突然のことでタニアが慌ててうまく動けないのと、相手が死に物狂いで火事場の馬鹿力を発揮しているからだろう。\n　オークはタニアの体にしがみつきながら、石でできた短剣を振りかざして……\n\n「タニアっ！！！」\n\n　オークが短剣を振り下ろして……\n　その軌道上に、俺は腕を割り込ませた。\n\n　短剣が腕に突き刺さり、激痛が走る。\n　が……タニアは無事だ。\n\n「レイン！？」\n「にゃあっ、このっ！！！」\n\n　慌てて駆けつけたカナデがタニアからオークを引き剥がして、そのまま空に蹴り飛ばした。\n　今度こそオークは死んで、魔石に変わる。\n\n「レインっ、大丈夫にゃ！？」\n「いててて……なんとか」\n「で、でもこんなに血が出て……」\n\n　タニアが顔を青くして慌てていた。\n\n「大丈夫だよ」\n「でも！」\n「忘れたのか？　俺は、治癒魔法も使えるんだぞ。初級だけど、タニアの魔力があるなら……」\n「あ……」\n「ヒール」\n\n　怪我をした腕に手の平をかざして、魔力を集中。\n　魔法を唱えた。\n\n　初級の回復魔法だけど、タニアの魔力があるおかげで、傷口はすぐにふさがった。\n　すごいな、これは。\n　上級のエクスヒール並の効果があるんじゃないか？\n\n「ほら、元通りだ」\n「レイン、痛くない？　苦しくない？」\n「心配してくれてありがとうな、カナデ。でも、俺は大丈夫だから」\n「にゃー……よかったぁ」\n「……」\n\n　カナデが安堵する一方で、タニアは暗い顔をしていた。\n\n「どうしたんだ？」\n「……その……」\n\n　わずかに言いよどむ。\n\n「……ご、ごめんなさい……」\n「え？」\n「レイン、言ってたでしょう？　油断するな、って……それなのに、あたし……おもいきり油断してた。所詮、オーク……って」\n「まあ……それは仕方ないと思う」\n\n　タニアは最強種だ。\n　オークなんて相手をいちいち警戒していたらキリがない。\n\n　そんな言葉をかけるものの、タニアは泣きそうな顔をしたままだ。\n\n「あたしのせいで……レインに怪我をさせちゃった……治癒魔法でなんとかなったけど、でも、もしかしたら、取り返しのつかないことになってたかも……あたしのせいだ……あたしの失敗だ……本当に、ごめんなさい……」\n\n　タニアが深く頭を下げた。\n　それに対して俺は……\n\n「え……？」\n\n　そっと、タニアの頭を撫でた。\n\n「ありがとな、心配してくれて」\n「え？　いや、その……な、なに？　怒らないの……？」\n「次から気をつけてくれればいいよ。それに……タニアは、もう反省しているだろう？　それなのに怒るなんてことをしても、意味ないさ」\n「でも……あたしのせいで、レインが……」\n「いいよ。タニアが傷つくよりマシだ」\n「っ！！！」\n\n　ハッと、タニアは目を大きくした。\n　揺れる瞳をこちらに向けて……\n　それから、再び泣きそうな顔をする。\n\n「ばか……自分のことよりも、あたしのことを気にするなんて……ばかじゃないの……」\n「そうだな。バカなのかもしれないな。でも、そういう性分なんだ」\n「どうして、そこまで……」\n「タニアは仲間だ。まだ知り合って間もないけどさ……でも、不思議と、大事な仲間だ、って思えるんだ。なんて言えばいいのかな？　一緒にいるだけで、タニアの優しさが伝わってくるというか、俺達を認めてくれていることがわかるというか……だから、俺もそれに応えたいって思っただけで……話がまとまらないな。とにかく、仲間を助けるのは当たり前のことだろう？　気にするな」\n「……レイン……」\n「また同じようなことが起きたとしても、俺は迷わずにタニアを助けるよ」\n「……ばか……でも、ありがとう……」\n\n　タニアは泣いているような笑っているような、複雑な顔をしながら、もう一度小さな声で、『ばか』とつぶやくのだった。"},{"section":"24","title":"タニアの想い","text":"　依頼を終えて……\n　あたしたちは街に戻り、ギルドに報告をした。\n　その後、宿で食事をして、部屋に戻る。\n\n　あたしたちは同じ部屋で寝起きをしてる。\n　レインが言うには、ここ以外に部屋が空いてないらしい。\n\n　最初は、カナデはともかく、男のレインと一緒なんて……\n　と思ったけど、今はそうでもない。\n　一緒に過ごすうちに、レインに慣れたっていうのもあるけど……\n\n　それだけじゃなくて、レインを信じるようになっていた。\n\n「……」\n\n　ごろりと寝返りを打つ。\n　レインは床で寝ていた。\n\n　元々、ここは二人部屋らしい。\n　そこにあたしが転がり込んだから、ベッドの数が足りなくなった。\n　するとレインは、あたしにベッドを譲り、自分は床で寝た。\n　あたしが追い出したようなものだ。\n　それなのに、レインはまるで気にした様子がない。\n\n　もっと、文句を言ってもいいのに……\n\n「……ホント、お人好しなんだから」\n\n　昼間のことを思い返した。\n\n　痛恨のミス。\n　油断していた故の失敗。\n　そのせいで、レインが怪我をしてしまった。\n\n　あたしは最強種だ。\n　その中でも特に強い力を持っていると言われている、竜族だ。\n　レッドドラゴンのタニア。\n　それがあたしだ。\n\n　人間よりも遥かに強く、遥かに賢く、圧倒的な力を持つ存在。\n　それ故に、プライドが高い種族だった。\n　他者を見下すとまでは言わないが、自身が最強の種族であると信じて疑っていない。\n　あたしも、今までは竜族こそが世界最強と疑っていなかった。\n　人間もある程度、力を持っているものの、敵じゃないと思っていた。\n\n　そんな人間に……\n　レインに、あたしは守られた。\n\n　正直なところを告白すると、悔しかった。\n　自分より劣る人間に守られた。\n　あたしが守ることはあるとしても、その逆はありえないと思っていた。\n　だけど、実際にあたしはレインに守られた。\n　立場が逆転した。\n　最強種の面子が丸つぶれだ。\n\n　でも……\n\n　その時のあたしは、悔しくもあったけど……それ以上に、怖かった。\n　竜族のプライドなんてどうでもよくて……\n　血を流すレインを見て、恐怖した。\n\n　あたしのせいだ。\n　あたしのせいだ。\n　あたしのせいだ。\n\n　もしも、このままレインが死んだら……？\n　そう思うと、今まで感じたことのない寒気が全身を襲った。\n　悔しいとか考えている場合じゃなかった。\n\n　幸い、レインの怪我は魔法で治った。\n　後遺症が残るということもない。\n　でも……あたしがミスをしたという事実は消えない。\n\n　あたしがレインを傷つけた。\n　あたしのつまらないプライドが、レインを傷つけた。\n　楔となって、あたしの心に食い込む。\n\n　そんな呪縛を解いてくれたのは……レインだった。\n\n　ミスをしたあたしを責めるわけじゃなくて……\n　心配すると、なぜか、逆にお礼を言われて……\n　あたしが傷つかなくてよかった、と笑う。\n\n　すごく温かい笑顔だった。\n　レインの笑顔を見ていると、不安や恐怖や、その他暗い感情が全部吹き飛んで……\n　心が安らぎで満たされた。\n\n「……ホント、レインって不思議な人」\n\n　最初は、猫霊族と一緒に行動してる変な男がいるという、ただの好奇心しか持ってなかった。\n　レインと一緒に行くことに決めたのも、その方が面白そうだから、というどうでもいい理由だ。\n\n　一緒に行動して、レインの人柄に惹かれていった。\n　レインの優しさに、安らぎを覚えるようになった。\n　まだ出会って間もないんだけど……\n　それでも、信頼を寄せてもいいと思うくらいに、レインのことを好ましく思っていた。\n\n　そこに、ダメ押しとなるような昼間の事件だ。\n\n　あたしのことを助けてくれた。\n　あたしのことを心配してくれた。\n　あたしに温かい顔で笑いかけてくれた。\n\n　それは、他の人から見たら、取るに足らないことなのかもしれない。\n　でも、あたしからしたら、世界がひっくり返るほどの衝撃的な出来事だった。\n　ただの人間があたしを助けてくれるなんて……\n　しかも、自らを犠牲にしてまで守ってくれるなんて……\n　今までの価値観が一気に崩れて、人間に対する見方が変わった。\n\n　ううん。\n　正確に言うと、人間じゃなくて『レイン』に対する思いが変わった。\n　最初は、ただのおもしろそうな人間。\n　途中で、好ましい人間にランクアップ。\n\n　そして今は……\n　あたしを助けてくれた、『とても大事な存在』……だ。\n\n「……レイン……」\n\n　あたしの主の名前を、そっと口にする。\n　それだけで、胸がどくんと跳ねた。\n\n　なんでだろ……\n　妙な感じがする。\n　胸がぽかぽかするような、不思議な感じだ。\n\n「こんなの、初めてなんだけど……」\n\n　まだ言葉にできない想い。\n　それは、あたしの中に芽生えて……\n　少しずつ成長していた。\n\n「って……あたし、何を考えてるのかしら？　これじゃあ、まるで、あたしがレインのことを……」\n\n　レインの笑顔が脳裏から離れない。\n　忘れることができない。\n　心の奥深いところに焼き付いている。\n\n　自然と頬が赤くなる。\n\n「ないないっ、ありえないから！」\n\n　ぶんぶんと首を横に振る。\n\n　レインは良い人だ。\n　その性格をとても気に入っている。\n　あたしの主としてふさわしいと思うし、『大事な存在』として信頼も寄せるようになった。\n\n　でも、それだけだ。\n　それ以上のことなんて、まだ何も……\n\n「そ、そうよ……なんとも思ってないんだから。なんとも……それ以上のことなんて……」\n\n　そんなことを口にしながらも、あたしは、なんとなく、その先を想像してみた。\n\n「……」\n\n　顔がさらに赤くなった。\n\n「あ、ありえないんだから……あたしが、こんな簡単に……ちょろくないし、あたしは！　こんなの違うから！　そりゃ、ちょっとは気になってるけど……でも、それだけ。ありえないしっ」\n\n　そうやって自己否定すればするほど、あたふたしてしまう。\n　心が乱れていく。\n\n　落ち着かない。\n　体が熱い。\n　心が熱い。\n\n「あーもぅ」\n\n　布団を頭まで被った。\n　こういう時は寝てしまうに限る！\n\n　あれこれと考えていたことを、頭の中から追い出した。\n　そうやって頭を空っぽにしたところで、あたしは、ぎゅっと目を閉じた。\n\n　でも……\n　これくらいはいいかと思い、小さくつぶやく。\n\n「……おやすみ、レイン」"},{"section":"25","title":"望まぬ再会","text":"　勇者アリオス一行は、迷いの森の攻略を断念してから、三日後にホライズンの街に戻った。\n　三日もかかったのは、帰り道を見失い、道に迷っていたからだ。\n\n　これまでは、帰り道などのルートを確保しておくのはレインの仕事だった。\n　レインがいなくなった今、誰かが代わりをやらないといけない。\n　しかし、誰もが自分の役割ではないと思い込んでいた。\n\n　誰かがやるだろう。\n\n　そんな他人任せの考え方が、帰り道のルートの確保に失敗するという、冒険者なら失笑してしまうような失敗を招いた。\n　勇者としてありえない。\n　誰にも聞かせられない失敗だ。\n\n　そんな事態を自分たち自身が招いてしまったことに、アリオスは苛立っていた。\n\n「くそっ」\n「落ち着け、アリオス。勇者とあろう者がそんな顔をしていたら、他の者が何事かと思うぞ」\n「うるさいっ、黙れ！　この僕に命令をするなっ」\n「命令じゃない。ただの忠告だ」\n「それが命令だというんだ！　ただの戦士ふぜいが勇者である僕に意見をするなっ」\n「……」\n\n　アッガスはアリオスに聞こえない程度に、小さく舌打ちをした。\n\n　二人のやりとりを見て、リーンとミナは目を逸らした。\n　自分たちは関係ない、関わりたくない。\n　そう言ってるようだった。\n\n　レインがいなくなったことで、アリオスたち一行は弱体化した。\n　しかし、それだけではなくて……\n　パーティーの間に、徐々に亀裂が入り込む。\n\n　そのことに、彼ら、彼女たちはまったく気づいていない。\n\n「……まあいい。とっととレインを見つけるぞ。アイツのことだ。僕たちのパーティーを追い出されて、どうしていいかわからず、まだこの街でうろうろしているはずだ」\n「同感だ」\n「って言っても、この街、そこそこ広いわよ？　どこをうろついてるかわからないゴミ虫を探すの、けっこう大変なんですけど」\n「……冒険者ギルドに行ってみませんか？　あそこなら、どなたかレインさんの情報を持っているかもしれません」\n「そうだな……そうしてみるか」\n\n　ミナの意見が採用されて、アリオス一行は冒険者ギルドに移動した。\n　受付嬢に話を聞いてみると、\n\n「レインさんですか？　ええ、知っていますよ」\n\n　あっさりと見つかり、アリオスたちは拍子抜けする。\n　最近、物事がまったくうまくいかないから、レインを探すのも時間がかかるのではないか？　と思っていたのだ。\n　そんな悪い予想は外れて、簡単に手がかりを得ることができた。\n\n　運が良い。\n　いや、運ではない。\n　これが勇者のパーティーというものだ。\n　常人では決して手が届くことのない至高の存在。\n　それらは、神によって祝福されている。\n　だから、これくらいは当たり前に起きることなのだ。\n\n　アリオスは、そんなことを真面目に考えていた。\n\n「それで、レインはどこに？」\n「新しい依頼を受けたので、平原に移動されましたよ」\n「依頼？　もしかしてアイツ、冒険者になったのかい？」\n「ええ。シュラウドさんは、ウチで登録をした、新しい冒険者ですよ」\n\n　アリオスは笑いそうになった。\n\n　パーティーを追放した後、何をしているのかと思えば、冒険者になっているなんて。\n　レインの力で冒険者が務まるわけがない。\n　きっと、何度も依頼を失敗して、食うに困っている状態だろう。\n　良い傾向だ。\n　自分たちの言うことをきかせやすい。\n\n　アリオスは、そんな予想をするが……\n　現実はまったくの正反対で、レインは依頼を確実に成功させることで評判が急上昇中。\n　さらに、二人の仲間を得ている。\n\n　そんなことになっているとはまったく予想できないアリオスは、見当違いの想像に気分を良くしていた。\n\n　声をかける時は、なるべく優しくしてやろう。\n　そして用済みになった後は、前回以上に辛辣な言葉を浴びせてやろう。\n　あの時のような、愕然とした表情が見れると思うと、胸がスカッとする。\n\n　アリオスは、すでにレインを獲得した気になっていて、憂さ晴らしの方法まで考えていた。\n\n「シュラウドさんに何か御用ですか？　もしかして、個人を指名しての依頼ですか？」\n「ああ、いや。僕たちと彼は、ちょっとした知り合いでね。彼に力を貸してほしくて、探しているところだったんだ」\n「なるほど、そうでしたか」\n「僕たちも平原に行ってみるよ」\n「はい、お気をつけて」\n\n\n\n――――――――――\n\n\n\n「にゃんにゃら～、にゃんにゃら～、にゃにゃにゃん～♪」\n\n　いつものように、依頼を終えた帰り道。\n　先頭を歩くカナデが、妙な鼻歌を歌っている。\n\n「なんだ、その歌は？」\n「ん～、なんだろう？」\n「自分でもわからないのか」\n「うれしいことがあると笑顔になるみたいに、自然と鼻歌を歌っちゃうんだよ」\n「うれしいことなんてあったかしら？　依頼をこなしただけよね」\n「つまり、報酬もたくさん！　つまり、ごはんもたくさん！　にゃふぅ♪」\n「あぁ、そういうことなのね」\n\n　タニアと一緒に苦笑した。\n\n　カナデは、実にわかりやすい性格をしているな。\n　でも、それがカナデの魅力なんだろう。\n　子供のように純粋で、見る者を元気にする明るい笑顔を振りまく。\n　俺にはできないことだ。\n\n「ねえ、そろそろ懐も潤ってきたんじゃない？」\n\n　ふと、タニアがそんなことを尋ねてきた。\n\n「そうだな……わりと、稼げていると思う」\n\n　現在の所持金は、金貨が８枚に、銀貨が３４枚。\n　それに、銅貨が８０枚だ。\n　当分、宿の心配はしなくていいし、それなりにおいしいものを食べることができる。\n\n「余裕はあるのね？」\n「そうだな」\n「なら、装備を整えたら？　レイン、まともな装備を持っていないじゃない」\n「……そういえば」\n\n　伝説級の装備は、勇者パーティーを抜ける時に没収された。\n　その後、なけなしの金で買った短剣は、キラータイガーを相手にすぐに折れた。\n　以降、色々なことがあったせいで、装備を整えることをすっかり忘れていた。\n\n「あたしたちは装備がなくてもなんとかなるし……っていうか、なくても最強だから？　装備なんて必要ないし？　でも、レインは違うでしょ。あたしたちと契約して加護を得られたからといっても、装備はちゃんとした方がいいわよ」\n「わかったよ。じゃあ、この依頼の報告が終わったら、武具屋を巡ってみるか」\n「にゃあ……ごはんは……？」\n「先に飯を食べてから、だな」\n「にゃあ♪　レイン、話がわかる！」\n「まったく、カナデには甘いんだから」\n「でも、タニアも反対しないじゃないか」\n「そ、それはその……あたしも、ちょうどお腹が減ってきたのよ！　別に、カナデに合わせたわけじゃないんだからっ」\n\n　仲間になって数日が経ち、タニアの性格がなんとなくわかってきた。\n　本音をストレートに口にすることができない、ひねくれ者だ。\n　でも、子供が意地を張っているようでもあり、かわいらしくもある。\n\n「あによ？　その目は」\n「なんでもないさ」\n\n　笑いながら、街に続く道を歩いて……\n\n「やあ、レイン」\n\n　……俺は、笑顔を凍らせた。\n\n「……アリオス？　それに、みんなも……」\n\n　俺達を待っていたというように、勇者アリオス一行がそこにいた。\n\n「久しぶりだね。元気にしていたかい？　そちらの二人は、レインの仲間なのかな？」\n「……俺は元気でやっているよ。じゃあな」\n「おいおい、久しぶりに会ったのにそっけないな。話でもしないか？」\n\n　この勇者は、本気で言っているのだろうか？\n　俺が、笑顔で談笑するとでも？\n\n　カナデやタニアに出会って以来、消えていた暗い感情が再び浮き上がる。\n\n「俺から話すようなことは何もないな」\n「まあまあ、そうつれないことを言わないでくれよ。僕たちも反省しているんだ。キミがいかに使えなかったとはいえ、もう少し言い方があったのではないか、ってね」\n「俺達は、別にお前を憎んでいたわけじゃない。仕方なく、ああしただけだ。許せ」\n「まっ、あたしは悪いなんて思ってないけどねー。あの場合、ご……あんたが悪いのは誰が見ても明らかだし？　でも、ちょっと言い過ぎたところはあるかもしれないわ。特別に、謝罪してあげる」\n「どうでしょう？　三人もこう言っていることですし、過去のことは水に流しませんか？」\n\n　こいつらは何を言っているのだろうか？\n　この時、俺は、四人の言葉がまるで理解できなかった。\n\n　謝ると言っておきながら、まるで誠意が感じられない。\n　それどころか、あれは仕方がないという言い訳をして、さらに、上から目線の謝罪。\n　謝られているというより、遠回しな挑発を受けていると認識した方がわかりやすい。\n\n「にゃあ……あなたたち、誰？」\n「いきなり現れて、道をふさいで、邪魔なんだけど？」\n\n　カナデとタニアが前に出る。\n　不機嫌そうな表情を隠すことなく……\n　ケンカを売るような勢いで、軽い殺気すら放っていた。\n\n「よく見ると……もしかして、猫霊族なのか！？　それに……こちらは竜族なのか？　どうして、こんなところに……」\n「私達、レインの仲間なんだよ」\n「あんたたち、誰よ？」\n「バカな！？　最強種が二人、レインの仲間になっているだと？　こんな無能に付き従うなんて……ああ、いや。そうか。わかったぞ、レインが君たちに従っているんだな？」\n「変なことを言わないで。レインは、私達のご主人様なんだよ！」\n「そういうこと。本当はあたしの方が強いんだけど、まあ、レインは悪いヤツじゃないし……仕方ないから一緒にいてあげているの」\n「はぁ！？　レインが最強種の主だと！？　まさか、それはレインが二人を使役したということなのか？　そんなことはありえないぞ！」\n「ありえないとか言われても……」\n「事実だし」\n\n　カナデとタニアが断言して、アリオスの顔が青くなったり赤くなったりした。\n　よっぽど驚いているらしい。\n　他のメンバーも同様で、目を丸くしたまま、石化したように動かない。\n\n「で、あんたたちは？」\n「にゃうー……タニア、タニア。この人たち、イヤな匂いがするよ……ご主人様の敵！」\n「っていうと……ああ、ひょっとして、こいつらが『勇者』なのかしら？　話で聞いた特徴が一致するし、間違いなさそうね」\n「にゃう！　やっぱり敵だ！　レインの敵っ、フシャーっ！！！」\n「……ヤル？」\n「ヤッちゃおう！！！」\n「ま、待て待て！　僕たちは敵じゃない。レインの仲間だ、そうだろう？」\n\n　最強種二人が本気の怒気を放ち、アリオスが慌てた。\n\n「仲間？　俺は、アリオスのパーティーを抜けたはずだが？」\n「そ、それは……つ、冷たいことを言わないでくれよ。一緒に旅をした仲だろう？　不幸な行き違いがあったとはいえ、僕は、今でもレインを大切な仲間と思っているよ」\n\n　よくもまあ、そんな台詞を口にできたものだ。\n\n　役立たず。\n　迷惑。\n　期待外れ。\n\n　こいつらに言われたことは、今も、全部覚えている。\n　都合のいいことを言うアリオスたちに怒りを覚えるが……\n　同時に、虚しさも覚えた。\n　俺が『仲間』と思っていた連中は、こんな存在だったのか。\n　くだらない。\n　こんな連中に振り回されてきたなんて……\n　逆に、自分自身の行動が恥ずかしくなってきた。\n\n「カナデ、タニア。俺のために怒ってくれることはうれしいけど、さすがに、乱闘は控えてくれ」\n「でも……こいつら、レインを傷つけた。許せない」\n「あたしは、レインのことなんてどうでもいいんだけど……気に入らないのよ」\n「ありがとな、二人共」\n「にゃっ」\n「ふぁっ」\n\n　二人の頭を撫でて、落ち着かせる。\n\n「その気持ちで十分だから……とりあえず、今は退いて。頼むよ」\n「にゃあ……レインがそう言うのなら」\n「ホント、お人好しなんだから」\n\n　二人が後ろに移動した。\n　アリオスたちは、あからさまにホッとした顔になる。\n\n「すまないね、レイン。どうも、彼女たちに変な誤解を与えてしまったようだ。詫びるよ」\n「いや、別にいいさ」\n「そう言ってもらえると助かる」\n「……ちっ。この俺が、こんなガキに……」\n「なんであたしが謝らないといけないのよ、ゴミ虫ごときに……」\n「不愉快ですが……今は、我慢しないといけませんね」\n\n　アリオスはなんとか笑っているものの、他の連中は、不愉快そうな感情をまるで隠せていない。\n　怒りを覚えるどころか、どんどん心が冷めていく。\n\n　人間、心底くだらないと思った時は、怒りを覚えるよりも冷めるらしい。\n\n「それで、どうしたんだ？　もしかして、俺に何か用が？」\n「話が早くて助かるが、どうしてわかったのかな？」\n「俺がパーティーを抜ける前に、迷いの森を攻略する、っていう話をしていただろう？　攻略が終われば、森を突き進み、他の街に移動するはずだ。ホライズンに戻る理由はない。なら、何かやり残したことがあるか……あるいは、俺に用があるか。消去法でそう考えただけだ」\n「なるほど。前々から思っていたが、レインは頭の回転が早いな。見事な推理だ」\n\n　白々しい。\n　アリオスは、日頃からウソをついて生きているのだろうか？\n　そんなことを疑うくらいに、彼の表情はウソの感情で塗り固められていた。\n\n「他でもないキミに頼みたいことがあるんだ。実は……」\n「断る」"},{"section":"26","title":"勇者からの依頼","text":"「なっ！？」\n\n　何を頼もうとしたのかわからないが……\n　詳細を話す前に一蹴した。\n\n　俺の反応は予想していなかったらしく、アリオスが顔をひきつらせる。\n　が、なんとか怒りを抑え込んだらしい。\n　こめかみの辺りをピクピクと震わせながら、アリオスが言う。\n\n「お……おいおい、話も聞かないなんて、ひどいんじゃないか？　僕たちは仲間だろう？」\n「元仲間だ。今は違う」\n「つれないことを言うなよ。言っただろう？　悲しいすれ違いがあったが、僕は……いや、僕たちは、今でもレインを大事な仲間だと思っているんだ」\n「そうか。でも、俺は違うな」\n「っ」\n「アリオスたちのことは、なんとも思っていない。道端の石ころのように、心底、どうでもいい存在だ。どこで何をしようが構わないが、もう俺に構わないでくれないか？」\n「ぐぎっ……こ、この……」\n「アリオス、落ち着いてください。うまくおだてて、丸め込まないと……」\n\n　ミナがアリオスを落ち着かせようとしているが……\n　だから、全部聞こえているんだよ。\n　ひょっとして、わざとやっているのだろうか？\n　やはり、これは遠まわしにケンカを売られているのだろうか？\n\n　ついつい、真面目にそんなことを考えてしまう。\n\n「ぐっ……き、キミの怒りはもっともだ。僕たちは間違ったことをした。そ、それについては……謝罪、しよう。このとおりだ」\n\n　アリオスが渋々という感じで頭を下げる。\n\n「そうか。で？」\n「え？」\n「俺の答えに変わりはない。帰ってくれないか？」\n「き、貴様……この僕が、勇者である僕が、ここまでしているというのに……たかが、ビーストテイマーごときがそのようなふざけた口を……！」\n\n　そのつもりはなかったのだが、結果的に、煽る形になってしまった。\n　なんとも思っていないという言葉に、ウソはないつもりだけど……\n　心のどこかで、まだ、しこりになっているのかもしれないな。\n　それが苛立ちとなり、アリオスたちに辛辣な言葉をぶつける原因になったのだろう。\n\n「……レインさん。私からもお願いします。これは、世界を救うために必要なことなのです」\n\n　ミナの言葉に、立ち去ろうとしていた足が止まる。\n\n「それは、どういう意味なんだ？」\n「迷いの森の攻略に力を貸してくれませんか？」\n「……とりあえず、そっちの事情を説明してくれないか？」\n\n　世界のためと言われたら、さすがに無視できない。\n　ひとまず、ミナの話を聞くことにした。\n\n\n\n――――――――――\n\n\n\n「……なるほどね」\n\n　アリオス達が迷いの森の攻略に苦戦していること。\n　そのために、俺の力を欲していること。\n　ミナの話を聞いて、大体の事情を理解した。\n\n　そして……呆れた。\n\n　俺を追い出しておきながら、今更になって、また力を借りようとするなんて。\n　この連中は、恥という言葉を知らないのだろうか？\n　呆れてものが言えない。\n\n「……とはいえ」\n\n　こんなでも、一応、アリオスは勇者だ。\n　魔王を倒してもらわないと困る。\n\n　魔王が討伐されず、世界中に魔物があふれる世界になったとしても、俺はなんとかできる自信がある。\n　カナデとタニアという頼りになる仲間がいるからだ。\n　二人と一緒なら、どんなこともできる気がした。\n\n　しかし、他の人は？\n　普通に暮らしている街の人々は？\n\n　力のない人々にとって、魔王は大きな脅威だ。\n　魔王が討伐されない限り、安心して暮らすことができないだろう。\n\n　そんな魔王討伐の旅が中断されることは望ましくない。\n　俺個人の感情を優先するのではなくて、もっと全体を考えないといけないのかもしれない。\n　癪ではあるが……\n　アリオス達の旅が滞っているというのならば、手を貸すのも仕方ないのかもな。\n　俺の過去と同じような……あんな悲劇を繰り返すようなことをしてはいけない。\n\n「……わかったよ。今回だけ力を貸す」\n「本当ですか？　ありがとうございます」\n「ちっ……もったいぶるような真似をして……どうして、この僕がこのような真似を……」\n\n　了承すると、ミナは笑顔を見せるが……おそらく、演技だけど……アリオスは子供のように膨れたままだ。\n　先程のやりとりがよっぽど気に入らなかったらしい。\n\n　こいつは、自分の立場がわかっていないのだろうか？\n　へりくだり媚を売れとは言わないが、物事を頼むのならば、それ相応の態度があるだろうに。\n\n「ちょっと」\n「待ちなさい」\n\n　話がまとまりかけたところで、カナデとタニアが前に出た。\n　二人の顔は……とんでもなく不機嫌だった。\n　怒りを隠すことなく、軽い殺気すら放っている。\n\n「……なんだい？」\n\n　アリオスもまた、不機嫌そうに応えた。\n\n「本当は、反対したいんだけど……レインが決めたことなら仕方ないや。反対はしないよ」\n「でも、一つ、要求はさせてもらうわよ」\n「ははっ、報酬でも欲しいのかい？　いいだろう。金貨２０枚でどうだ？　悪い話じゃないだろう。キミたちにとって、見たこともない大金だろう？」\n「報酬はもちろんもらうわ。冒険者に対する個人依頼だもの。でも、それ以外にしてもらわないといけないことがあるの」\n「うん？　どういうことかな？」\n「ちゃんとレインに謝って」\n\n　カナデは、アリオスを射抜くように睨みつけた。\n\n「あなたたちは、レインにひどいことをした。さっきみたいな適当なヤツじゃなくて、ちゃんと謝って！　心から謝って！」\n「あたしがレインをバカにするのは良いんだけど、他の人にバカにされるの、すっごくムカつくのよね。謝りなさい」\n「なにを……謝罪なら、さっきしただろう？」\n「ダメ、あんなんじゃ足りないよ」\n「土下座しなさい」\n「なっ！？」\n\n　とんでもない言葉がタニアの口から飛び出して、アリオスと、その他の三人が絶句した。\n　構うことなく、二人は言葉を続ける。\n\n「にゃーっ……レインに対してちゃんと謝らないと、私達、許さないよ！」\n「聞くところによると、あんたたち、あたしのご主人様に相当なことをしたらしいじゃない？　普通なら、あたしのブレスで骨も残さずに焼き払っているところよ。それを、土下座一つで済ませてあげようっていうんだから、良い話でしょ？　ねぇ♪」\n「私達、優しいね♪」\n「ほら、土下座しなさい」\n「あ、ちゃんと額を地面に擦り付けてね？」\n\n　二人共、怒っているような雰囲気はあったけれど……\n　そうじゃない。\n　怒るどころじゃなくて、心底、キレていた。\n\n　俺のために怒ってくれているのは嬉しいのだけど……\n　ちょっと怖い。\n　この二人は怒らせないようにしよう。\n　密かに、そう誓う俺だった。\n\n「ふ、ふ……ふざけるなぁあああああっ！！！！！」\n\n　今度はアリオスがキレた。\n\n「この僕が、こんな無能に土下座をするだと！？　そんなバカなこと、認められるわけがないだろうっ！　ありえない、絶対にありえないぞ、そんなことは！！！」\n「俺達は間違ったことはしていない。それなのに、そこまでの謝罪を求められるなんて、ありえないな。本来であれば、逆に、俺達に謝罪してほしいところだ」\n「てめーら、舐めてんのか？　あぁん？　このあたしを誰だと思ってるんだ！　大魔法使いのリーン様だぞ！　ゴミ虫に土下座なんてするわけねーだろうが！！！」\n「不愉快ですね。自らの分をわきまえず、そのような発言をするなんて……やはり、低俗な者は信用なりません」\n\n　売り言葉に買い言葉。\n　アリオス一行もキレて、場の収拾がつかなくなってきた。\n\n　これは、どうしたらいいんだ？\n\n「おいっ、レイン！」\n「あー……なんだ？」\n「キミも、この僕に土下座をしろと言うのか！？」\n「さすがに、そこまでは求めてないが……」\n「なら、さっさとふざけた提案を撤回させろっ！　ペットの手綱くらいしっかりと握っておけっ！！！」\n「……ペット、だと？」\n\n　カナデとタニアは、大事な仲間だ。\n　初めて、心の底から信頼を寄せることができた。\n　そんな相手を、ペット呼ばわりだと……？\n\n「……ふざけるなよっ」\n「な、なに？」\n「カナデとタニアはペットなんかじゃない。俺の大事な仲間だ！　そのふざけた言葉を取り消せっ」\n「はっ、くだらない。人間じゃない連中と一緒に過ごして、頭が沸いたのか？　最強種といっても、人間じゃないんだ。ペット呼ばわりしても、問題ないだろうに。ふんっ、見た目だけはいいな？　本当は、愛玩目的で飼っているんじゃないか？　やれやれ、獣に発情するなんて、さすがビーストぐほぉっ！！！？」\n「黙れ」\n\n　くだらない台詞を止めるために、おもいきりアリオスを殴りつけた。\n\n「俺の仲間を侮辱するヤツは、誰であろうと許さないっ！」\n「き、貴様……この僕を殴ったな！？　たかがビーストテイマーごときが、勇者である僕をっ！！！？」\n\n　さすが、勇者というべきか。\n　猫霊族との契約で身体能力が強化されている俺の一撃をくらっても、アリオスはきちんと生きていた。\n　これなら……手加減する必要はなさそうだ。\n\n「何度でも殴ってやるよ」\n\n　最後に俺がキレて……\n　二つのパーティーが激突する。"},{"section":"27","title":"最強種ｖｓ勇者の仲間たち","text":"「ふん、俺の相手は貴様か」\n「にゃんっ！」\n\n　カナデは、アッガスと対峙した。\n\n　レインはアリオスと。\n　タニアはリーンとミナと、それぞれ戦ってる。\n\n　大事なレインを侮辱した。\n　許せない。\n　絶対に勝つ！　と、カナデは意気込む。\n\n「ちょうどいい。最強種とは、一度、刃を交えてみたいと思っていたところだ。遠慮なくいかせてもらおう」\n「こっちだって、遠慮なんかしないんだからね！　ぼっこぼこにして、レインに謝らせるんだからっ」\n\n　二人は同時に地面を蹴り、正面から激突した。\n\n「むっ、ぐうううううっ！！！」\n「うにゃあああああっ！！！」\n\n　カナデの超速の突進を、アッガスは巨大な剣を盾のように使い受け止めた。\n　それでも、完全に威力を押し殺すことはできない。\n　巨大な砲弾が激突したように、アッガスの体が揺れ、押される。\n\n「なかなか、くっ、やるな！」\n「まだまだっ、こんなものじゃないよ！　うにゃにゃにゃにゃにゃっ！！！」\n\n　拳のラッシュ！\n\n　上から。\n　下から。\n　右から。\n　左から。\n\n　カナデは、ありとあらゆる角度から拳打を叩き込む。\n　さすがのアッガスも、完全に防ぐことはできない。\n　肩や脇腹などに拳がヒットして、アッガスの顔が苦痛に歪む。\n\n「ぐっ、おおお……！？　一撃一撃がとんでもなく重い……ちっ、このままでは押し切られてしまうな」\n「どうしたの！？　勇者の仲間っていうのは、その程度なんだっ」\n「舐めるな！　最強種とはいえ、小娘に負けてたまるものかっ」\n\n　カナデの攻撃は、ただデタラメに拳をぶつけてるだけだ。\n　それでも、最強種がやれば、とんでもない脅威になる。\n　嵐のように拳が放たれて、アッガスは、すぐに反撃に転じることができない。\n\n　アッガスは亀のようにじっと耐えた。\n　耐えて、耐えて、耐えて……\n\n「今だっ、くらえ！　ぬぅあああああっ！！！」\n「にゃっ！？」\n\n　わずかな隙間を縫うように、アッガスが反撃に転じた。\n　カナデはデタラメに拳をぶつけているだけなので、拳と拳を打つ合間に、どうしても、わずかな隙ができる。\n　アッガスは、それを見逃さなかった。\n\n　勇者の仲間という称号は伊達じゃないらしい。\n\n「秘技っ、豪炎爆裂斬っ！！！！！」\n\n　アッガスが跳躍した。\n　自分の背丈ほどはあろうかという長く、鉄塊のように厚い剣を、直上から叩きつける。\n\n　常人ならば、回避不可の一撃。\n　何が起きたかわからないまま、体を両断されているだろう。\n\n　しかし……\n\n「にゃんっ！」\n「なぁっ！！！？」\n\n　ばしぃっ！　と、カナデはアッガスの剣を横に叩き飛ばした。\n　大した力を込めた様子もなく、邪魔と言うように、蚊を追い払うように……\n　あっさりと、アッガスの必殺の一撃を弾いた。\n\n「なっ……ば、バカな！？　岩も砕く、俺の必殺の一撃を、こうもあっさりと防ぐだと！？」\n「ふーん……勇者の仲間って、その程度なんだ。最初は、ちょっとはやるのかと思ったけど、がっかりしちゃった」\n「くっ……ならば、本気で行くぞ！　レインが必要になるからと、手心を加えていたが……もうやめだ！　このまま舐められるわけにはいかないからな……悪いが、全力を出す。死んだとしても、恨むなよ」\n「なら、私は半分くらいの力でいくね」\n「……なんだと？」\n\n　あっさりと言ったカナデの台詞に、アッガスは思わず動きを止めて、問い返した。\n\n「あなたが本気を出すなら、私も、もう少し真面目に……半分くらいの力でやってあげる。痛い目に遭っても恨まないでね？　にゃふー」\n\n　同じような台詞をあえて使い、アッガスを挑発するカナデ。\n\n　アッガスは激しく動揺する。\n　あれだけの力を見せておきながら、全力ではなくて、それどころか、力を半分も出していなかった？\n\n　そんなことはありえない。\n　あってはならない。\n　もしも、その言葉が本当だとしたら……\n　自分はどうあがいても勝てるわけないではないか。\n\n　アッガスは顔をおもいきり引きつらせた。\n\n「ま、待てっ……俺は、これ以上は……」\n「あれだけレインをバカにして……私、本気で怒ってるんだからね！　ちょっとは反省してっ、うにゃあああああっ！！！」\n\n　カナデの怒りの一撃をまともに喰らい、アッガスは人形のように吹き飛ばされて、そのまま昏倒した。\n\n\n\n――――――――――\n\n\n\n　タニアは、リーンとミナと対峙していた。\n\n「ふーん……あたしの相手は、あんたたち、っていうわけね。ホントはあの勇者がいいんだけど……ま、あれはレインに譲ってあげますか」\n「ちょっと、何よあんた？　ものすっごい生意気なんだけど」\n「勇者であるアリオスに対して、なんていう口を……竜族というのは、傲岸不遜な愚かな存在なのですね」\n\n　あんたたちがそれを言うか？\n　タニアは、心の底から呆れた。\n\n「かかってきなさい」\n\n　タニアは指をくいくいっとやり、二人を挑発した。\n\n　普段は生意気な口をきいているが……\n　実のところ、タニアはレインのことを高く評価してる。\n　竜族である自分をテイムした技量だけではなくて、その人柄、性格を気に入っている。\n　自身が傷つくことを厭わず、助けてくれたこともある。\n　その時に、大事だから、と言ってくれた。\n\n　直接聞けば、絶対に否定するが……\n　内心では、カナデと同じように尊敬さえしていた。\n　自分を使役するにふさわしい主であると思う。\n\n　それなのに。\n\n　この連中はレインをバカにした。\n　バカにするだけではなくて、心を傷つけて、それが当たり前だというように笑った。\n　そして、再び自分達に都合のいいように利用しようとした。\n\n　許せるわけがない。\n\n　その怒りが、タニアの心に火を点ける。\n　タニアは、最初から手加減なく、出し惜しみなく、全力でヤルことを決意した。\n\n「このクソトカゲが……後悔するんじゃないわよ！　見なさい、千を超える魔法を操るあたしの力を！　グラビティバースト！！！」\n「私達の力を甘く見たこと、後悔させてあげましょう！　そして、己の愚かな所業を悔い改めなさいっ。集え、浄化の光！　ホーリーフレア！！！」\n\n　魔物を１００匹まとめて吹き飛ばせるような、強大な上級魔法が二つ、放たれる。\n　黒と白の光が破壊を伴い、タニアを飲み込もうとした。\n\n　しかし、タニアは慌てない。\n　避けることすらしない。\n\n　余裕の笑みを浮かべながら……パチン、と指を鳴らす。\n\n　たったそれだけで、最初から何もなかったように、二つの魔法は消滅した。\n\n「……は？」\n「……え？」\n\n　リーンとミナが唖然とした。\n　一方のタニアは、そんな二人の反応が楽しいというように、ニヤニヤと笑っていた。\n\n「どうしたの？　あたしを叩きのめすんじゃなかったの？」\n「っ……！　い、言われなくても……すぐにやってやるわよっ！　レッドクリムゾン！！！」\n「合わせますよ、リーン！　ジャッジメントアロー！！！」\n\n　紅蓮の炎と聖なる光の矢がタニアに向けて放たれた。\n　速度、タイミング、共に申し分ない。\n　避けられるはずのない攻撃だ。\n\n　しかし……\n\n　再び、タニアはパチンと指を鳴らした。\n　それだけで魔法が消える。\n\n「……は？」\n「……え？」\n\n　壊れた人形のように、まったく同じ反応を繰り返し、再び唖然とするリーンとミナ。\n　そんな姿がツボにハマったらしく、タニアが爆笑する。\n\n「あはっ、あははははは！　何よ、何してんのよ、あんたら！　あたしを痛い目に遭わせるんじゃなかったの？　なにぼーっとしてんの？　あはははっ、その顔、すっごい面白いんだけど」\n「ぐ、ぎ……こ、このトカゲが……今、何をしたのよ！？」\n「マテリアルキャンセラー。対象の魔法構造を解析して、適した魔力波をぶつけることで相殺……って、小難しい説明はいっか。要するに、あたしの力であんたたちの魔法を打ち消したのよ」\n「そ、そのようなこと……できるはずがありません！　不可能ですっ」\n「できない？　不可能？　それなら、今起きた現象はどう説明するの？　奇跡が起きて、神さまがあたしを守ってくれたとでも？」\n「そ、それは……」\n「あたしにとって、上級魔法を打ち消すことなんて造作もないの。こう、指をパチンと鳴らすだけ。それだけでいいのよ。竜族であるあたしには、これくらい楽勝なの。言っておくけど、あたし達より魔力が上の精霊族は、もっとえげつない魔法を使うって話よ？」\n「こ、コイツ……化物、だ……」\n\n　リーンが顔を青くして後ずさる。\n　ミナは全身を震わせて、その場で尻もちをついた。\n\n「戦意喪失しちゃった？　でも、ざんねーん。戦う気が失せたからといって、見逃してあげるほどお人好しじゃないのよね、あたし。あんたたちが攻撃してきたんだから、あたしも攻撃してもいいわよね？　反撃してもいいわよね？　……ねぇ？」\n「ひっ」\n「特別に、『本物』の魔法を見せてあげる……上級なんてチャチな魔法じゃないわ。その上の位階の魔法……超級魔法を！」\n\n　タニアは手の平を二人に向けた。\n　圧倒的な量の魔力が収束して、光り輝く。\n\n「終焉をプレゼントしてあげる。アルティメットエンド！」\n\n　巨大な立体型魔法陣が宙に展開されて……\n　それが隕石のように落下を開始する。\n\n　その対象は……リーンとミナだ。\n\n「ひぃっ！？」\n「り、リーンっ、げ、迎撃を……う、撃ち落としてください！」\n「無理っ、無理無理無理ぃ！！！　あんなの、あんなの、あたしの手に負えないからっ！！！　ミナが防御魔法を展開してよっ」\n「わ、私だって無理ですよ！　私の力では、一瞬で撃ち抜かれて……あっ、あああ、もう目の前に……！！！？」\n「やめっ、やめてやめてやめて……！　お願いだから、謝るからっ！　だからだから、いや、いやあああああっ！！！」\n「神よ！　神よ神よ神よ、ああ、どうか慈悲をっ……！！！　あっ、あああああぁっ！！！？」\n\n　二人は半狂乱になり、共にすがりついた。\n　神に祈るが、現実は無慈悲だ。\n　立体型魔法陣が着弾、二人を包み込んだ。\n\n　……が、それだけだ。\n\n　爆発するわけでも天変地異が起きるわけでもなくて、ただ、光が弾けただけだ。\n　それだけで、他に何もない。\n\n　ただ、リーンとミナのショックは相当なものだったらしく、その場で失神していた。\n　失禁さえしていた。\n　そんな二人を見て、タニアが失笑する。\n\n「だらしないわねえ、単なるコケ脅しにそこまでビビるなんて。おまけに失神するなんて……勇者の仲間っていうのも、大したことないのね。……ホントにヤッちゃおうかしら？　んー……でも、レインに怒られそうだから、やめといてあげる。あんたたち、運が良かったわね？　ふふっ」\n\n　二人を見下ろしながら、タニアは妖しく笑うのだった。"},{"section":"28","title":"ビーストテイマーｖｓ勇者","text":"　アリオスは剣を抜いた。\n　切っ先をこちらに向けて、ニヤリと唇の端を持ち上げる。\n\n「たかがビーストテイマーごときが勇者に歯向かうなんて……キミは実に愚かだな。こちらが下手に出ていれば調子に乗って……愚の骨頂と言わざるを得ない。僕に手を上げた罪、今、断罪してあげぐはぁっ！！！？」\n\n　なにやら一人語りを始めたので、うっとうしいから、とりあえず殴っておいた。\n\n　が、さすがは勇者さま。\n　頑丈らしく、すぐに立ち上がる。\n\n「貴様ぁあああああっ！！！」\n「そんなに怒ると頭の血管が切れるぞ？」\n「うるさいっ、黙れ！！！　二度も僕を殴るなんて、絶対に許せない！　貴様が土下座をしろ、泣いて詫びろ！！！」\n\n　アリオスが斬りかかってきた。\n\n　速い。\n　以前、盗賊を相手にしたことがあるが、連中とは桁違いの速度だ。\n　それだけじゃない。\n　刃の軌道が変幻自在で、あらゆる角度から襲ってくる。\n　右斜めに剣が振り下ろされたかと思えば、何かに当たったように跳ねて、下から上に振り上げてくる。\n\n　気に食わないヤツだけど、剣の腕についてはさすがと言わざるをえない。\n　勇者を名乗るだけのことはある。\n　避けきれない刃が増えて、時折、皮膚をかすめて血が流れる。\n\n「ほらほらほらっ、どうした！？　どうしたどうしたどうしたぁ！！！？　逃げ回るだけか！？　不意をつかないと、僕を殴ることもできないのか！？」\n\n　ここぞとばかりに、アリオスは剣を振る速度をアップさせた。\n　右から左。\n　流れるように刃が下に落ちて、∨字に跳ね上がる。\n\n　怒涛の連撃にさらされた俺は……\n\n「……」\n\n　わりと落ち着いていた。\n　しっかりと剣の軌道を見極めて、安全な場所に体を退避させる。\n　どうしても難しい場合は、かすり傷程度は我慢することにして、致命傷だけはきっちりと外した。\n\n　アリオスと対峙してわかったことがある。\n　こいつは怖くない。\n\n　剣の達人であり、勇者という力を持った存在。\n　魔法も使うことができるエキスパート。\n　普通に考えるなら、とんでもない強敵なのに……\n　不思議と恐怖を覚えない。\n\n　タニアと戦ったことがあるからだろうか？\n　あの時に比べると、危機感はまったく覚えない。\n\n　『勇者と言われてもこの程度なのか』……それが、正直な感想だった。\n\n「キミは勇者に逆らった、度し難い愚か者だ。国に突き出して、重罪人として捕らえてもらおうか？　あるいは、民衆の敵として磔にして晒し者にするのもいいかもな！」\n「ごちゃごちゃうるさいんだよ……ふっ！」\n「あがっ！？」\n\n　ここで初めて反撃に転じた。\n　剣戟の合間を縫うようにして、俺の拳がアリオスの腹部を捉えた。\n\n　ダメージを負い、アリオスの動きが止まる。\n　その隙を逃すことなく、さらに拳を二発、叩き込んで、膝を足の裏で踏み抜く！\n\n「ぐぅううう！！！？」\n\n　アリオスは咄嗟に後ろに飛ぶことで、致命的なダメージを回避した。\n\n「ちっ……少し遊びすぎたか。まともな戦闘の最中に、キミの攻撃を受けてしまうなんて……油断禁物だな。遊びは終わりにしよう」\n「いいからかかってこい。今度は俺の番だ」\n「っ……！　この、劣等種ごときがっ……！　勇者である上位の存在に逆らうんじゃない！！！」\n\n　確かに、俺は普通の人間だ。\n　勇者という選ばれた存在じゃない。\n\n　それでも。\n\n　下位の存在が上位の存在に勝つことができないなんて、誰が決めた？\n\n「せいっ！　やあっ、はぁあああ！！！」\n「ふっ！　しっ！」\n「ぐあっ！？　がっ、ぐううう！？」\n\n　アリオスの剣が俺を捉えることはない。\n　皮膚にかすることさえなくなっていた。\n\n　俺はダメージを負うことはなくて……\n　きっちりと反撃を繰り出して、逆に、アリオスにダメージが蓄積されていく。\n\n「くそっ……バカなっ、どうしてこんな……ありえないぞっ、どういうことだ！？」\n\n　アリオスの声に苛立ちの色が混じる。\n\n　ここに来て、俺がパワーアップした……なんて都合の良い展開はない。\n　ダメージを受けたことで、アリオスの剣が鈍ったというわけでもない。\n\n　ただ単純に、見切ったのだ。\n\n　アリオスが剣を振る時は、どれだけの歩数を踏み込むのか。\n　フェイントを織り交ぜる時は、どういう風に視線を動かすのか。\n　必殺の一撃を叩き込む時は、どんなパターンが存在するのか。\n\n　それらの情報を、最初の五分の攻防で分析した。\n　もう、アリオスの剣技で知らないものはない。\n　全ての攻撃パターンを把握した。\n\n　故に、アリオスの攻撃が俺に当たることはない。\n\n「ぐがっ！？」\n\n　剣を避けて、アリオスの顔面を蹴る。\n　一撃一撃に、猫霊族と契約したことで得られた力を込めている。\n　さすがに無視できないダメージが蓄積されてきたらしく、アリオスの足がふらついてきた。\n\n「ど、どうしてだ……どうして僕の攻撃が当たらない！？　貴様の攻撃ばかりが当たるんだよ！？　おかしいじゃないかっ、こんなことはありえないぞ、絶対にありえないっ……くそっ、たかがビーストテイマーごときに……この僕が！」\n「その、たかがビーストテイマーに負けるんだよ、お前は」\n「ふざけるなあああああぁっ！！！」\n\n　アリオスが距離を取り、剣を鞘にしまう。\n　アリオスもバカじゃない。\n　近接戦闘では俺に勝てないと、渋々ながらも認めたのだろう。\n\n　なら、アリオスが次にとる行動は？\n\n「これで消し炭になれぇっ、ギガボルト！！！」\n\n　アリオスの手から雷撃の魔法が放たれた。\n　飢えた獣のように、雷撃が一直線にこちらに伸びてくる。\n\n　全力で横に飛んで回避。\n　地面に着地したところで、\n\n「ギガボルト！！！」\n\n　こちらが避けられないタイミングを狙い、再び、アリオスが雷撃魔法を放つ。\n\n「ファイアーボール！」\n\n　こちらも魔法で応戦した。\n　初級魔法ｖｓ上級魔法。\n　本来ならば、向こうに軍配があがるのだけど……\n\n　こちらは、タニアの魔力で強化されたファイアーボールだ。\n　盾代わりになることはできたらしく、雷撃魔法を相殺する。\n\n「な、なんだとっ……僕の、勇者だけが使える魔法を、たかが初級魔法で相殺しただと……！？　くそっ、くそっ！　いったいどうなっているんだ、貴様は！？」\n「色々あったんだけど、教えてやる義理も義務もないな」\n「貴様っ……！」\n\n　アリオスは血が出そうなほどに拳を握りしめて、こちらを睨みつけた。\n　が、すぐにニヤリと笑う。\n\n「だが、僕の方が有利なことに変わりはない。キミが使えるのは、ファイアーボールとヒールくらいだろう？　リーンほどではないが、僕もそれなりの数の魔法を使えるからね。初級魔法だけで僕の攻撃をいつまで防ぐことができるかな？」\n\n　アリオスの言うことは正しい。\n　いくら魔力があるとはいえ、二つの初級魔法でアリオスの猛攻を防ぐことは難しい。\n　近接戦闘なら勝ち目はあるが、アリオスがそれを許さないだろう。\n\n　しかし、ヤツは勘違いをしている。\n　俺が律儀に魔法戦闘に付き合うと思っている、ということだ。\n\n　忘れないでほしい。\n　俺は、本来、近接戦闘をするわけでもなく魔法戦闘をするわけでもない。\n　俺の職業は……ビーストテイマーだ。\n\n「さあ、終わりにしてやるぞ！　このまま……っ……！？」\n\n　ビクンッ、とアリオスの体が震えた。\n　全身が痙攣を始める。\n　立っていられなくなり、そのまま倒れた。\n\n「なっ……なに、が……これは、いったい……？　ぐ……が……」\n\n　倒れたアリオスのところに歩み寄る。\n\n「貴様……何を、し……？」\n「アリオスには話したことがあったよな？　俺、昆虫も使役できる、って。何の役にも立たないって、笑われたけどな」\n「それ、が……どう、し……なんの、話……」\n「これ」\n\n　アリオスの首にまとわりついていた蜂を指先で摘んで、見せてやる。\n\n「アールビーっていう、麻痺毒を持つ蜂なんだよ」\n「なっ……」\n「隙を見てコイツを使役した、って言えばもうわかるよな？」\n\n　以前の俺ならば、戦闘をしながら仮契約を交わすなんてことは不可能だった。\n　しかし、タニアと契約をして魔力が増えたことで、それが可能になった。\n\n　動き回りながら、同時に思念波を波のように四方八方に飛ばして、周囲の状況をサーチ。\n　対象の生き物を見つけ出して、そのまま、遠隔で仮契約。\n　魔法戦で優位に立ち、有頂天になっていたアリオスの背後に回らせて……ブスリ、というわけだ。\n\n「背中が隙だらけだったぞ？　俺にばかり注意を払い、他を見ていなかった。俺は一人で戦うわけじゃない。そこが、お前の敗因だ」\n「ぐっ……まだ、だ……貴様、ごときに……勇者である、僕……が……この、僕が……！」\n「というわけで……」\n「ま、まて……こ、こうさ……降参、すぐぎゃあああっ！！！？」\n\n　何か言うより先に、俺の拳がアリオスを捉えた。\n　全力の一撃だ。\n　アリオスが吹き飛び、地面を転がり、木の幹に激突してようやく止まった。\n　完全に気絶してるらしく、ぴくりとも動かない。\n\n　アリオスから離れて、空を見上げる。\n\n「ふぅ」\n\n　アリオスをこの手で倒した。\n　復讐は虚しい、なんてことを言う人がいるが……\n　とんでもない。\n　今、ものすごくスッキリした気分だった。\n\n「こんな機会、滅多にないだろうし、もうちょっと殴っておけばよかったかな？」"},{"section":"29","title":"形だけの和解","text":"「「「「……すみませんでした……」」」」\n\n　平原の大乱闘が終わり……\n　俺達に負けたアリオス一行は、地面に膝をついて、深々と頭を下げた。\n\n「もっと誠意を込めるにゃ！」\n「そんなんで謝ってるつもり？　笑えるんだけど」\n\n　訂正。\n　強制的に謝罪させられていた。\n\n「「「「……すみませんでした……」」」」\n\n　再び頭を下げるアリオスたち。\n　カナデとタニアは、そんな四人をつまらなそうに見て……次いで、こちらを見る。\n\n「っていう感じだけど……どうしよっか？　許してあげる？」\n「あたしは、まだまだやりたりない感じなんだけどね……」\n「「ひっ！？」」\n\n　リーンとミナがビクリと震えた。\n　恐怖に顔が歪んでいる。\n\n　……いったい、タニアは何をしたんだろうか？\n　気になるけど、怖くて聞けない。\n\n「俺はアリオスを倒した時点でスッキリしたし、二人に謝罪させることが目的だったからな。二人はどうだ？」\n「私はレインが怒ってないなら、もういいよ」\n「ちょっと物足りないところはあるけど……ま、ウチのご主人様がそう言うのなら、これで終わりにしてあげる」\n「……というわけだ。俺達はアリオス達の謝罪を受け入れる。これで、全てを水に流そう」\n「くっ」\n\n　アリオスの顔が屈辱に歪む。\n　が、今ここで暴れても、また俺達が叩きのめすだけなので意味がない。\n　そのことは理解してるらしく、アリオスはぐっと我慢していた。\n\n　アリオス達は膝についた土を手で払い、立ち上がる。\n　色々なモヤモヤを我慢するように深呼吸をして……改めて口を開く。\n\n「それで……迷いの森についての件なのだけど……」\n「あぁ、そういえばそんな話をしていたな」\n\n　色々あったせいで、すっかり忘れていた。\n\n「もちろん、協力してくれるな？　世界の命運がかかっているといっても過言ではない。協力しないなんて選択肢はないと思うが……」\n「にゃんか、偉そうだね……」\n「もう一発、いっとく？」\n「はいそこ、落ち着け」\n\n　カナデとタニアが臨戦態勢に入り、慌てて止める。\n\n「もうアリオス達と関わるつもりはなかったが……この件については、別だ。世界の命運という話も、あながちウソじゃない。アリオス達の旅が滞れば、その分、魔王の脅威が増して、色々な人に被害が出てしまう。さすがに、それは望むところじゃない」\n「なんだ、話がわかるじゃないか」\n「協力するよ」\n「賢明な判断だ。まったく、最初からそう言っていれば、ここまで話がこじれなかったものを……」\n「この勇者、負けたっていうのに偉そうだにゃ」\n「負け犬の遠吠えと思えば気にならない……なんてこともないわね。やっぱりうっとうしいわ。潰す？」\n「だから、すぐそういう発想に持っていくな」\n「ぐっ」\n\n　カナデとタニアは不満そうな顔をして……\n　アリオスは、再び怒りをにじませていた。\n\n　この三人が一緒にいると、いつもこんな風になるのかもしれない。\n　それは勘弁してほしいな……\n\n「協力することに異論はないが……一つ、提案がある」\n「なんだい？」\n「真実の盾の回収は、俺達に任せてくれないか？」\n「……どういう意味だ？」\n「俺達が迷いの森を攻略する」\n「ほう」\n\n　アリオスは、面白いものを見つけたような顔になった。\n\n「アリオスの話を聞いたところから判断するに、迷いの森は少人数の方が攻略しやすそうだ。多人数で行くと、はぐれたり迷う者が出てきたりするだろう」\n「それで、レイン達の方が適していると？」\n「そういうことだ。それと……」\n\n　ちらりと、カナデとタニアを見る。\n　アリオスも俺の視線を追う。\n\n「二人はアリオスを嫌っているからな。一緒に行動するなんて言ったら、どんな反応をするか」\n「ぐっ……ストレートに言うんだな」\n「事実だろう？」\n「……まあいい。獣に嫌われることなんて、どうでもいいことだからな」\n「アリオス。二人を獣と一緒にするな」\n「……ちっ」\n\n　舌打ちをしながらも、アリオスはそれ以上は何も言わなかった。\n\n「それで……答えは？」\n「……」\n\n　しばしの迷いの末に、アリオスは小さく頷いた。\n\n「いいだろう。迷いの森の攻略はキミたちに任せるよ」\n「決まりだな」\n「ただし、真実の盾を持ち逃げしようとするなよ？　そんなことをしても意味はない。あれは、勇者である僕にしか扱うことができないものだ」\n「そんなこと考えてないさ。アリオスの方こそ、報酬をきちんと用意しておいてくれ」\n「ふん、わかっているさ。勇者である僕が報酬を踏み倒すようなことはしない。ああ、そうだ。報酬の話をきちんとしていなかったな。支払いは、成功時のみ。報酬は金貨２０枚でいいか？」\n「ああ、文句ない」\n「あと、なるべく早く攻略してくれよ？」\n「わかっている。今日中に準備をして、明日から攻略にとりかかるよ」\n「ならいい」\n\n　話は終わりというように、アリオスは俺に背を向けた。\n\n「アッガス、リーン、ミナ。行くぞ！」\n\n　仲間達に声をかけて、アリオス達は街の方に歩いていった。\n\n「ねえ、レイン」\n\n　振り返ると、カナデとタニアが何か言いたそうな顔をしていた。\n　なんとなく、聞かなくてもその内容を理解できた。\n\n「本当に、あの勇者の力になるの？」\n「あたし、気が進まないんだけど……」\n「ありがとな」\n\n　二人の頭を撫でた\n\n「にゃ、にゃに？」\n「ちょっ……な、なんでいきなり頭を撫でるのよ！」\n「二人は、俺のために怒ってくれているんだろう？　俺のために心配してくれているんだろう？　そのことがうれしくて……だから、ありがとう」\n「にゃあ……レイン♪」\n「そ、そんなことないし……あたしは、レインのことなんてどうでもいいし……」\n「二人の気持ちはうれしいんだけど……でも、悪い。今回は、アリオスを手伝わせてくれ」\n「どうしてよ？」\n「さっき言った通りだ。アリオスは勇者だから、アイツの旅が滞ると、その分、どこかで被害を受ける人が増える。それは望むところじゃない。アイツの力になるなんてイヤだけど……でも、俺が動くことでなんとかできるなら、助かる人がいるのなら、アリオスの力になってもいいかな……って」\n「もうっ、ホントにレインはお人好しなんだから！」\n「でもでも、レインらしいよ♪」\n「悪いな、面倒なことに付き合わせて」\n「ううん、気にしないで。私はレインに使役される立場なんだから、どんどん命令してくれていいよ」\n「お人好しなご主人様の面倒を見るのもあたしの役目なのよね」\n\n　カナデとタニアが笑い……\n　俺も笑顔になる。\n\n　本当にこの二人と出会うことができてよかった。\n　心の底から、そう思う。\n\n\n\n――――――――――\n\n\n\n「くそっ、くそっ、くそっ！　ちくしょうっ、くそがあああああぁっ！！！！！」\n\n　夜。\n　街の外で、アリオスは一人でゴブリンを狩っていた。\n\n　アリオスの一太刀で、ゴブリンはすでに絶命している。\n　しかし、アリオスは剣を止めない。\n　死体に向けて、何度も何度も剣を突き刺す。\n\n　それでも、彼の気が晴れることはない。\n　苛立ちが募るばかりで、暗い感情が心の中に蓄積されていく。\n\n「この僕がっ、勇者である僕が、あんなカスに負けるなんて……ありえないっ、こんなことは認めてはならない！」\n\n　ドスッ。\n　ドスッ。\n　ドスッ。\n\n　アリオスは暗い顔をして、繰り返しゴブリンの死体に剣を突き刺した。\n\n「このまま引き下がれるものか……いずれ、必ず……くっ、くくく……」\n\n　アリオスが笑う。\n　その瞳には、狂気の色がにじみでていた。\n\n「レイン・シュラウド……覚えていろよ」"},{"section":"30","title":"迷いの森","text":"　翌日。\n　準備を終えた俺達は、早速、迷いの森の攻略にとりかかった。\n\n「ここが迷いの森か」\n「なんか、じめじめーっとしたところだねー。自慢の尻尾がへなぁ、ってなっちゃいそう」\n「あたし、こういうところ嫌いなんだけど。攻略がすごくめんどくさそうだし……ねえ、森ごと焼き払っていい？」\n「いいわけあるか」\n「あいたっ」\n\n　ぽか、っと軽くタニアの頭を小突いた。\n\n「めんどくさいから、っていう理由で森を焼き払うヤツがどこにいる」\n「ここにいるわっ！」\n「偉そうに言うな。自慢できることじゃないからな」\n「それで……どうするの？　ここのどこかに、真実の盾を持った魔物がいるんだよね？」\n「アリオス達が作成した地図がある。とりあえず、それを手がかりに進んでみよう」\n「えー、あの勇者の……？」\n「あの連中に頼るみたいで、なんか癪ね」\n「迷いの森は、天然の要塞って言われるくらい厄介な場所らしいからな。出処がどうあれ、地図があるのなら使わない手はない。まあ、この地図も正確なものじゃないけどな。それでも、ないよりはマシだろう」\n\n　ナタリーさんに聞いた話によると……\n\n　迷いの森は遥か昔から存在していて、その敷地面積は街三つ分に及ぶとか。\n　内部は迷路のように複雑に入り組んでいて、正確なマッピングができた人は皆無。\n　森自体が成長しているらしく、日々、広がり続けているという。\n　なので、内部の構造も時間と共に変化して、マッピングをしても無駄に終わることが多いらしい。\n\n　天然の迷路は何よりも厄介だ。\n　人がクリアーできるように設計されているわけじゃないからな。\n　手がかりがあるのならば、一つでも多く欲しい。\n\n「行くぞ」\n「おーっ！」\n「おー……」\n\n　対称的な掛け声をあげる二人と一緒に、迷いの森を進んだ。\n\n\n\n――――――――――\n\n\n\n　迷いの森の探索を始めて、３０分ほど経っただろうか？\n　カナデが、くいくいと俺の服を引っ張る。\n\n「ねえねえ、レイン」\n「うん？」\n「ここ、さっきも通らなかった？」\n「え、マジか？」\n「なんとなく見覚えがある、っていうくらいだから、絶対とは言えないんだけど……」\n「カナデの言うことは正しいわ。ほら、ここ」\n\n　タニアが道端の草を指さした。\n　一部が黒焦げになっている。\n\n「途中で何度か魔物と戦ったでしょう？　これは、その戦いの跡よ」\n\n　よく覚えていた。\n　細かい雑魚が大量に現れて、苛立ったタニアがいきなり火球を撃ち出したのだ。\n　慌てて火を消したからよかったものの、下手したら火事になっていたところだ。\n\n「あたしたち、同じところをぐるぐる回っているんじゃない？」\n「どうも、そうみたいだな」\n「この地図、役に立たないねー」\n\n　アリオスが迷いの森の攻略に挑んだのは、数日前と聞いている。\n　それなのに、もう地図が役に立たなくなるなんて……\n　思っていた以上に、厄介な場所なのかもしれないな。\n\n「方針を切り替えよう。俺が周囲の地形を調べる。この前みたいに野鳥と同化をするから、その間、警戒を頼む」\n「らじゃー！」\n「任せてちょうだい」\n「よし。なら、早速……」\n\n　手頃な野鳥を見つけて、意識を同化させる。\n　野鳥の体をコントロールした俺は、そのまま空に羽ばたいた。\n\n　上空から迷いの森を見て回る。\n　生い茂る木々の葉に隠れて、なかなか道を見つけることができない。\n　それでも注意深く、根気強く探索をすることで、最深部に繋がるルートを発見した。\n\n　カナデとタニアのところに戻り、同化を解除する。\n\n「ただいま」\n「おかえり～♪　どうだった？　道、見つかった？」\n「ああ、バッチリだ」\n「なら、さっさと行きましょう。ここ、虫が多くて、やっぱ嫌いよ」\n「よっぽどきついようなら、タニアは街で待っていても構わないぞ？」\n「えっ？　い、いや、それは……」\n「冗談だ。タニアがいた方が心強いから、できれば一緒にいてほしい。俺の傍にいてくれないか？」\n「……」\n\n　なぜかタニアが赤くなる。\n\n「どうしたんだ？」\n「知らないわよっ、バカ！」\n「いて！？」\n「レインって、天然のタラシだよねー」\n\n　呑気にカナデが解説をしていた。\n\n\n\n――――――――――\n\n\n\n「おかしいな……」\n\n　最深部に向けて歩き始めるが……\n　一向に周囲の景色が変わらない。\n　まるで、同じ場所をぐるぐると回っているみたいだ。\n\n「レイン、これを見て」\n「これは……」\n\n　タニアが指さした先には、焦げた跡がある草が生えていた。\n\n「さっきの場所に戻ってきたのか？　いや、しかし……」\n「レイン、正しい道を見つけたんだよね？」\n「……ああ」\n「途中で道を間違えちゃった？」\n「いや、それはありえない」\n\n　勇者パーティーにいた頃は、何度も何度も斥候や探索をやらされていた。\n　道を間違えれば罵声を浴びせられて、ひどい時は拳が飛んできた。\n　今思うと、とんでもない扱いを受けていたな……\n\n　って、それはいい。\n\n　そんな扱いを受けてきたから、初歩的なミスは犯さないように、細心の注意を払うようになった。\n　勇者パーティーを抜けたから気が緩んだ、なんていうこともないはずだ。\n　俺の行動に仲間の運命がかかっていると言っても過言ではない。\n　情報を取り扱うということは、それだけ大事なことなのだ。\n\n　それなのに、道を間違えた？\n　ありえない。\n　自信を持って断言できる。\n\n「にゃー？　でもでも、元の場所に戻ってきちゃったし、やっぱり道を間違えたんじゃないかなー？」\n「あたしは、道を間違えてないと思うわ」\n\n　思わぬところから援護が出た。\n\n「どうして？」\n「左右に多少曲がることはあっても、基本的に、あたしたちはまっすぐ歩いてきたでしょう？　それなのに元の場所に戻るなんておかしいわ。それに、迷うことはあっても、こんな都合よく元の場所に戻らないわよ」\n「あっ、言われてみれば」\n\n　そうなのだ。\n　最深部に続く道は、基本的に直線だ。\n　１８０度、方向転換をするなんてことはないから、元の場所に戻るなんていうことはありえない。\n\n「なら、どういうことなんだろ？　まっすぐ歩いてたのに、いつの間にか元の場所に戻って……うにゃーん？　わからないよぉ……」\n「あたしに任せてくれる？」\n\n　タニアが一歩前に出た。\n　目を閉じて集中する。\n　そして、一言、力ある言葉を紡ぐ。\n\n「マテリアルサーチ」\n\n　タニアの指先に青白い光が点る。\n　蛍のように瞬いて、周囲をふわりと舞う。\n　光の粒子はしばらく宙を漂い……やがて、一際大きな木の幹に吸い込まれるようにして消えた。\n\n「見つけた」\n「どういうことなんだ？」\n「あたしたち、幻覚魔法の罠にハマっていたのよ」\n「にゃ？　幻覚まほー？」\n「あらかじめ広範囲に魔力場を形成しておいて、対象の脳に侵入。視覚を司る部位に魔力を照射することで……」\n「うにゃあああ……」\n\n　タニアがつらつらと専門用語を並べると、それについていくことができず、カナデがぐるぐると目を回した。\n　知恵熱を出したらしい。\n\n「えっと……つまり、この場をぐるぐると歩き回ることしかできない……そんな魔法をかけられていたのよ。いえ、魔法というよりは結界かしら？　どう歩いても正しい道にたどり着けないような、そんな結界が張られているわ」\n「おー、にゃるほど！」\n「カナデ。この木をへし折って」\n「にゃんで？　八つ当たり？」\n「違うわよっ。あたしをどんな目で見ているのよ」\n「こんな目」\n「えいやっ」\n「にゃーーーっ！！！？」\n\n　タニアが手をちょきの形にして、カナデの目を突いた。\n\n「なにするの！？　なにするの！？」\n「なんか、イラッときたから」\n「うぅ……レイン、タニアが怖いにゃ」\n「ケンカはしないように」\n「ケンカじゃないわよ。とにかく、この木が結界を形成しているの。取り除けば先に進めるようになるわ」\n「それならそうと言ってほしいよー」\n\n　カナデが大木の前に立つ。\n　ぐるぐると腕を回して、力強い一撃を……\n\n『……立ち去りなさい』\n\n　叩き込もうとしたところで、どこからともなく声が響いた。"},{"section":"31","title":"三人目の最強種","text":"『立ち去りなさい』\n\n　声が聞こえる。\n　周囲を見回してみるが、俺達以外に誰もいない。\n\n「にゃ、にゃに？　誰かいるの？」\n「誰も見えないけど……もしかして、幽霊かしら？」\n「にゃんっ！？　そ、そういう話はやめてー！」\n「あら。もしかしてカナデって、そういう話は苦手なの？　猫霊族なのに？」\n「だってだって、幽霊って打撃が効かないんだもん……」\n「二人共、静かに」\n\n　何が起きてもいいように身構えた。\n\n　さて、何が出てくるか？\n　タニアの言う通り幽霊なのか？\n　それとも……\n\n『立ち去りなさい』\n\n　三度目の警告と共に、周囲の木々から光の粒子があふれた。\n　一つ一つが意思を持っているように、規則的に宙を漂う。\n　やがて、一箇所に集まり、人の形を取る。\n\n「……」\n\n　光が晴れると、一人の女の子が姿を見せた。\n\n　背は低く、ともすれば子供と勘違いしてしまいそうだ。\n　そんな外見に反して、凛とした表情をしていて、矛盾しているが、どこか大人びて見える。\n　亜麻色の髪は花飾りでまとめられており、よく似合っていた。\n\n　何よりも目を引くのは……羽だ。\n　女の子の背中に、二対の光の羽が生えている。\n\n「……精霊族……」\n\n　タニアが、信じられないという感じでつぶやいた。\n\n　精霊族。\n　カナデやタニアと並ぶ、最強種の一角だ。\n　その中でも珍しい、木の精霊……ドライアドだ。\n\n　温厚な種族だが、人に対しては厳しい。\n　というか、人を嫌っている。\n　山や森、自然を住処にする精霊族にとって、山を開拓して木々を伐採する人間は天敵のような存在だ。\n　そのため、何度も衝突したことがあるらしい。\n\n　そして……精霊族は姿を消した。\n　人と関わることを嫌い、人の手が届かない奥地に身を潜めたらしい。\n\n　それが、おおよそ２００年前のこと。\n　以来、精霊族を見たものは誰もいない。\n\n　それなのに……まさか、こんなところで出会うなんて。\n　驚きのあまり言葉が出てこない。\n\n「えっと……こんにちは」\n「立ち去りなさい」\n「少し話をしないか？」\n「立ち去りなさい」\n「俺は、レイン。この二人は、カナデとタニア。俺の仲間だ」\n「立ち去りなさい」\n「ちょっとした用があって、ここに来たんだけど……この結界はキミが作ったものなのか？」\n「立ち去りなさい」\n\n　ダメだ。\n　取り付く島がない。\n\n「立ち去らないというのならば……」\n\n　精霊族の女の子がふわりと浮かび上がる。\n　こちらに手の平を向けると、光が収束していく。\n\n「実力で排除します」\n「にゃ！？」\n「一度退くぞ！」\n「わ、わかったわ！」\n\n　俺達は、慌てて入り口まで引き返した。\n\n\n\n――――――――――\n\n\n\n「追ってきてない……？」\n\n　カナデが恐る恐る後ろを見る。\n\n「ああ、大丈夫だ。追撃とかはなさそうだ」\n「いったい、なんなのかしら？　いきなり攻撃しようとするなんて」\n「森をいきなり燃やそうとしたタニアに言われたくないと思うにゃ」\n「なんか言った？」\n「なにもー」\n\n　おかしいな？\n　アリオスからは、精霊族が出たなんていう話は聞いていない。\n　ウソをつかれていたのか、それとも、俺達が偶然出会ったのか。\n\n　……いや。\n　偶然と考えない方がいいだろう。\n　相手は、人を嫌い、２００年も前に姿を消した精霊族だ。\n　俺達の前に姿を見せた、それなりの理由があるはずだ。\n\n　その理由は、やはり……\n\n「結界……か？」\n「にゃん？」\n「どうして、あの精霊族は俺達の前に姿を現したのか？　カナデとタニアだけならともかく、人間の俺がいるのに。そこがおかしなところなんだけど……結界を解除されそうになったから、って考えると辻褄が合うんだよな」\n「そうね……森を歩き回ってる時はぜんぜん姿を見せなくて、結界を解除しようとした途端、姿を見せたからね。レインの言ってることは正しいと思うわ」\n「じゃあじゃあ、あの精霊族の女の子が結界を守ってる、ってこと？　でも、それって……間接的にだけど、最深部にいる魔物を守ってる、ってことにならない？」\n「そうなんだよな……」\n\n　結界を解除されて困るのは誰か？\n　答えは、最深部にいるであろう魔物だ。\n\n　自身の住処を堅牢な要塞にするために、結界を張った。\n　その上で、精霊族に結界を守らせた。\n　そう考えると辻褄が合うんだよな。\n\n　ただ、話の筋が通るというだけで、なぜそんなことをしたのか？　という疑問は残る。\n　確かに、精霊族は人間を嫌っているが、だからといって魔物に協力するような種族じゃない。\n　魔物は意味もなく自然を踏み荒らし、木々を薙ぎ倒す。\n　ある意味で、精霊族は人間よりも魔物の方をずっと敵視している。\n　なので、精霊族が魔物に協力するわけがない。\n\n「何かしら、取引が行われたのか……それとも、弱味を握られている？　うーん……ダメだ。どれも想像の域を出ないな」\n「私、考えるのは苦手だよぉ」\n「ちょっとはがんばりなさい、この駄猫」\n「駄猫っ！？」\n「真意はわからないけど、精霊族が魔物に加担してるのは間違いなさそうね。なら、倒しちゃえばいいんじゃない？　無力化するだけなら、レインも心が痛まないでしょ」\n「簡単に言うなあ……相手は、あの精霊族だぞ？」\n「こっちには、猫霊族と竜族がいるのよ。それに、このあたしが負けるわけないじゃない」\n\n　ふふんっ、というような顔をして、タニアが胸を張る。\n　相変わらず、すごい自信だ。\n　自分が負けるなんて、欠片も思っていないらしい。\n　まあ、そんなところがタニアらしいと言える。\n\n「確かに、戦いになれば勝てるかもしれないが……いや、やっぱりダメだ。精霊族の力は未知数だ。ヘタしたら、怪我じゃ済まないかもしれない。カナデとタニアを危険に晒すわけにはいかない」\n「なによそれ。あたしの力が信用ならないっていうわけ？」\n「違うよ。純粋に心配しているんだ」\n「そ、そう……心配してくれているんだ……ま、まあ。そこまで言うのなら、強硬策はとらないでおいてあげる」\n「にゃあ♪　私は、レインの言うとおりにするよ」\n「ありがとう、二人共」\n「でも、どうするの？　精霊族をなんとかしない限り、最深部にはたどり着けないわよ」\n\n　タニアの言うとおりだ。\n　精霊族の女の子を説得しないと、奥に進むことができない。\n　隙を見て結界だけを破壊するという手もあるが……\n　怒りを買いそうなので、できれば控えたい。\n\n「俺に任せてくれないか？」\n「何か考えがあるの？」\n「いや、特にない」\n「にゃん？」\n「もう一度、話し合ってみようと思う」\n「話なんてできる雰囲気じゃなかったわよ？」\n「さっきは突然のことに驚いて、こちらも身構えてしまっただろう？　今度は敵意がないことを示して、誠意を見せれば……あるいは、対話が可能かもしれない」\n「お人好しらしい意見ね」\n「ダメか？」\n「ううん。そういうの、嫌いじゃないわ♪」\n「レインらしいよね、にゃん♪」\n\n　カナデとタニアは、俺の選択は間違っていないというように、にっこりと笑った。"},{"section":"32","title":"説得","text":"「立ち去りなさい」\n\n　精霊族のところに戻る。\n　彼女は冷たい眼差しをこちらに向けて、同じセリフを繰り返すだけだ。\n\n「待ってくれ、話がしたい」\n「立ち去りなさい」\n「こちらに敵意はない。キミと話がしたい、それだけなんだ」\n「立ち去りなさい」\n「少しでいい。こちらの話を聞いてくれないか？」\n「立ち去りなさい」\n\n　取り付く島がないのは変わりない。\n　でも、今回はそう簡単に諦めてやらないからな。\n\n「俺達は森を荒らしに来たわけじゃない。この奥にいる魔物に用があるだけだ」\n「立ち去りなさい」\n「魔物が持つアイテムを手に入れたら、すぐに立ち去る。ただ、そのためにはこの先に進む必要がある。引き返すことはできないんだ」\n「立ち去らないのというのならば……」\n\n　精霊族の女の子が攻撃モーションに入る。\n　でも、諦めない。\n\n　俺はビーストテイマーだ。\n　色々な動物を使役してきた。\n　時に、乱暴な手段をとることもあったが……\n　基本は、話し合いで解決してきた。\n\n　だから、この子にも言葉が届くと信じて……\n　想いを投げかける。\n\n「攻撃するなら、すればいい」\n「にゃ！？」\n「ちょっと、レイン！？」\n\n　後ろの二人が慌てるけれど、心配ないというように頷いて見せた。\n　改めて精霊族の女の子を見て、目と目を合わせる。\n　こちらが無害であることを伝えるように、じっと見つめた。\n\n「俺は何もしない」\n「……」\n「こちらから攻撃することはないし、反撃もしない」\n「……」\n「本当に、キミに危害を加えるつもりはないんだ。もちろん、この森を荒らすことが目的でもない。そのことを信じてほしい」\n「排除を開始します。イリュージョンアロー」\n\n　女の子は冷たい声で言い放ち、魔法の矢を撃つ。\n　魔力の矢が頬を掠めて、血が流れる。\n\n　……しかし、それだけだ。\n　この距離なのに当てることなく……第二撃が放たれることもない。\n\n「……どうして？」\n\n　精霊族の女の子は、動揺が声に含まれていた。\n　初めて、この子の感情に触れたような気がした。\n\n「攻撃すると言いましたよね？　なぜ、逃げないのですか……？　どうして……反撃をしないのですか……？」\n「言っただろう？　キミを傷つける意図はない。ただ、話をしたいだけなんだ」\n「自分が傷ついても構わないと？」\n「構わない」\n「……」\n「ただ、カナデとタニア……そこの二人には刃は向けないでほしい。彼女たちを傷つけるなら、俺に刃を向けてくれ」\n「……理解不能です。あなたは、本当に人間なのですか？　私達の住処を奪い、荒らし、踏みにじる人間なのですか？」\n「その人間だよ」\n「……」\n「ただ……言い訳になるけど、誰も彼もがそういうことをしてるわけじゃないんだ。人間にだって良いヤツはいる。俺がそうなのか、自分ではなんとも言えないが……少なくとも、キミにひどいことをするつもりはない。信じてくれないか？」\n「……ソラが甘言に惑わされることはありません」\n\n　再び、女の子の手に魔力が収束する。\n　さきほどの一撃とは比べ物にならない量だ。\n　これは……死んだか？\n\n　でも、退くわけにはいかない。\n　俺の言葉が真実だということを、体を張って証明しなければならない。\n\n　逃げることなく、そのまま彼女の魔法を受け止めて……\n\n「「レインっ！」」\n\n　カナデとタニアが、俺をかばうように前に出た。\n\n「二人共、何をして……俺に任せる約束だろう！？」\n「だってだって、見てられないんだもん！　見ててハラハラしちゃうにゃ！」\n「あんたのは説得って言わないわよ！　無茶苦茶するわね、ホントっ」\n「レインは本当に悪い人じゃないんだよ！　信じて！」\n「カナデの言う通りよ！　竜族であるあたしが、レインの言葉を保証してあげる！　だから、話を聞きなさいっ」\n「……」\n\n　しばしの沈黙が訪れる。\n　やがて……女の子の手から、魔力がゆっくりと霧散した。\n\n「……おかしな人間。それに、おかしな猫霊族と竜族。あなたたちのような存在には、ソラは初めて出会いました」\n\n　精霊族の女の子から敵意が消えていた。\n　そっと地面に着地して、こちらに歩いてくる。\n　目の前で止まり、俺の顔を見上げた。\n\n「……名前は？」\n「レイン・シュラウドだ」\n「……ソラは、ソラです」\n「それがキミの名前か」\n「ひとまず、話を聞きましょう。よろしく、レイン」\n「ああ、こちらこそ」\n\n　ソラが手を差し出して……\n　そっと、握手を交わした。\n\n\n\n――――――――――\n\n\n\n「なるほど……つまり、レイン達は勇者の代わりに『真実の盾』を求めてやってきたと？　そういうわけなのですね」\n\n　こちらの事情を説明すると、ひとまず納得してくれたらしく、ソラは瞳に理解の色を宿した。\n　疑うことなく、話を信じてくれたらしい。\n\n「そこで、あの結界で足止めされたんだけど……あれは？」\n「ソラが展開したものです」\n「そうなのか、ソラが……なら、解除もできるだろう？　俺達を奥に通してくれないか？」\n「それはできません」\n「どうして？」\n「あの結界は、精霊族の里に繋がる道を遮断しているもの。不用意に解除をして、仲間を危険に晒すわけにはいきません」\n「魔物をかばっているんじゃないの？」\n「そもそも、この森に真実の盾を持った魔物なんていません。真実の盾はありますが」\n\n　アリオス達から聞いた話と違う。\n　ウソをつかれたか？\n　いや、そんなことをする理由がない。\n　となると……前提が間違っていたことになる。\n　アリオス達は、ガセネタを掴まされたのかもしれないな。\n\n「ど、どういうことにゃ？」\n「真実の盾は、ソラ達精霊族が保管しています。勇者が再び現れて、魔王討伐のために必要というのならば、渡しましょう。人間は嫌いですが……それ以上に、魔物たちは許せませんから」\n「いいの？」\n「構いません。そのために、誰の手にも渡らないように保管していたのですから。少し、待っていてください」\n\n　ソラが蜃気楼のように消える。\n　おそらく、結界の向こうに移動したのだろう。\n\n　待つことしばし……\n　空間が波打つように揺れて、ソラが再び姿を現した。\n　消えた時とは違い、両手で盾を抱えている。\n\n「どうぞ」\n「これが、真実の盾か……」\n\n　意外とすんなり手に入った。\n　ちょっと拍子抜けだ。\n\n「にゃー……あんなことがあったのに、簡単に信じてくれるんだね」\n「記憶を覗きましたから」\n「……にゃんですと？」\n「話をしている間に、レインの記憶を魔法で軽く覗きました。その結果、ウソはついていないとソラは判断しました」\n「いつの間にそんなことを……」\n「無詠唱で、あたしにも気づかれずに……さすが、魔法に特化した精霊族といったところかしら」\n「それなら、あたしたちが結界を解除しようとした時、問答無用で攻撃しないで、記憶を探ってくれればいいのに」\n「いちいちそんな面倒なことはしていられません。それに、人間は敵です。話を聞く必要もありません。今は……少しは、レインの話を聞いてもいいと判断したからです」\n「そっか……信じてくれてありがとうな」\n「別に……」\n「なにはともあれ、これで依頼完了ね。戻りましょう！」\n\n　タニアとカナデが反転するものの……\n　俺は、足が動かない。\n\n　なぜか、ソラのことが気になる。\n　気がついたら、彼女に話しかけていた。\n\n「あのさ……何かお礼がしたいんだけど」\n「お礼……ですか？」\n「俺達の頼みを聞いてくれただろう？　そのお礼だよ。何もしないまま、っていうのは、ちょっとどうかと思って」\n「……必要ありません。真実の盾を勇者に引き渡すことは、元々、ソラ達精霊族の間で古くに取り決められていたことです。ソラはそれに従ったまで。気にすることはありません」\n「そう言われてもな……」\n「いいって言ってるんだから、気にしなければいいのに」\n「でもでも、そこで気にしちゃうところが、レインの良いところだと思うな♪」\n「何か困ってることとかないか？　できることがあれば、なんでもするよ」\n「それは……」\n\n　ソラは唇を結んで、俺の視線から逃げるように俯いてしまう。\n　初めて感情が揺らいだような気がした。\n　困難な事態に直面して、どうしていいかわからず、途方に暮れている子供のように見えた。\n\n「何かあるのか？　だとしたら、話してくれないか？　もしかしたら、力になれるかもしれない」\n「ですが……」\n「ソラを放っておけないんだ」\n「……どうして、そこまで……」\n「困っている人を見捨てることなんて、できないだろう？」\n「……」\n\n　ソラはぽかんとして……\n　ややあって、小さく笑う。\n\n「レインは、いわゆるお人好しなのですね」\n「そうか？　そんなことはないと思うが……」\n「自覚なしですか。ですが……そんなレインは嫌いではありません」\n「にゃあ……レインが、またフラグを立てたような気がするにゃ」\n「あたしたちのご主人様って、タラシなのかしら？」\n\n　なぜか、二人から睨まれた。\n　俺、何もしていないよな……？\n\n「わかりました」\n「ということは……」\n「レインは人間ですが、信頼に値する人物だと判断しました。カナデとタニアも同様です。ソラが置かれている状況を、素直に打ち明けることにします」\n「ありがとう」\n「ですが、話を聞いたら引き返せなくなります。どのような事態が待ち受けているかわかりません。それでも……」\n「構わない」\n「……まだ、ソラの話は終わってないのですが」\n「どんな危険があろうと構わないよ。俺は……俺達は、ソラの力になるって決めたんだ。そうだよな？」\n「うんっ。私、ソラのためにがんばるよーっ！」\n「まっ、乗りかかった船だし、仕方ないから手伝ってあげる」\n「……ありがとうございます」\n\n　あふれる感情を我慢するように、ソラは唇の端をキュッと噛んで……\n　ペコリと頭を下げた。"},{"section":"33","title":"人質","text":"「ソラには妹がいます」\n\n　ソラはゆっくりと口を開いた。\n\n「双子の妹です。ソラとは全然性格が違いますが、仲は良いと思います。とても大事な妹です」\n「にゃー、妹さんがいるんだね」\n「なら、挨拶しないと。妹さんは近くにいないのかしら？」\n「……」\n\n　ソラが暗い顔になる。\n　今にも泣き出してしまいそうだ。\n\n「妹は……今、魔物に捕まっています」\n「魔物に……？」\n「……精霊族の里に繋がる道は、この迷いの森だけではなくて、世界各地にいくつか存在します。ソラは……妹のルナと一緒に、この迷いの森の道を管理していました。ぶっちゃけてしまうとつまらない仕事ですが、でも、ルナが一緒なので楽しい日々でした。時に森で遊んだりして、幸せな日々が続いていました」\n「仲が良いんだね♪」\n「はい、大事な妹です。ですが……ある日、魔王軍を名乗る魔物が現れました」\n\n　当時のことを思い返しているのだろう。\n　ソラの顔に怒りと恐怖、相反する感情が浮かぶ。\n\n「当然、ソラ達は応戦しました。しかし、なかなか倒すことができず……ついには、隙をつかれてルナが捕まってしまいました」\n「精霊族が苦戦する……？　その魔物の名前は？」\n「シャドウナイト」\n「なるほど……道理で」\n「ねぇねぇ、どういうこと？」\n\n　カナデが？マークを頭の上に浮かべながら、こちらに問いかけてきた。\n\n「シャドウナイトはＣランクの魔物で、一流の冒険者ならそれほど苦戦する相手じゃない。ただ厄介な特性があってな。魔法を完全に無効化する特殊能力を持つ、レアな個体なんだ。対する精霊族は、魔法を使うことに特化した種族だ。あまりにも組み合わせが悪い」\n「にゃるほど……シャドウナイトは、精霊族の天敵なんだね」\n「シャドウナイトは、ルナを助けたければ結界を解除しろと言いました。シャドウナイトの目的は、魔物と敵対する最強種を滅ぼすことでした。当然、そのような要求は飲めません。要求をはねのけて……自力でルナを助けようとしました。しかし……」\n「助けられなかった……？」\n「はい……仲間は、力を貸してくれませんでした。長は、仲間を危険な目に遭わせるわけにはいかない。幸い、結界の中にいれば安全だ。ルナのことは諦めるしかない……と」\n\n　ソラが拳を握る。\n　握る拳が、わずかに震えた。\n\n「なにそれ！？　ひどくないっ」\n「にゃー……精霊族は合理的なところがある、って聞いたことがあるけど……いくらなんでも、それはあんまりだよ……」\n「なんとかして、ルナを助けたい。ですが、仲間を危険に晒すことはできません。仲間の言っていることもわかるのです。妹一人の命と精霊族全ての命……どちらを取るべきなのかと問われれば、妹は切り捨てられるでしょう。それでも……ソラは、納得できませんでした。妹と仲間、どちらを選ぶべきなのか？　ソラは選択を迫られました。ですが、ソラは……どちらを選ぶべきなのか、わからなくて……ルナを選びたいのに、でも、それは仲間を裏切ることで……かといって、仲間を守ることを選択したら、ルナを守ることはできず……くっ」\n「事情は理解したよ」\n「あ……」\n\n　そっと、ソラの頭を撫でた。\n　優しく、労るように。\n　繰り返し撫でる。\n\n「大変だったな」\n「……レイン……」\n「突然、天敵に襲われて……妹がさらわれて……一人で、ずっと迷い続けて……辛かっただろうな」\n「うっ……あぁ……」\n「もう大丈夫だから。俺達がいるから。だから……無理をしなくていいんだ」\n「ひ、っく……えぐ、うぅ……うぁあああああっ！！！」\n\n　抑え込んでいたものが一気に溢れ出して……\n　ソラの慟哭が響いた。\n\n\n\n――――――――――\n\n\n\n「……見苦しいところを見せました」\n\n　しばらくしたところでソラは落ち着きを取り戻した。\n\n　ただ、涙を流したことで目が赤くなっている。\n　ソラにこんな顔をさせているのは、魔物のせいだ。\n　そう思うと、怒りがふつふつと湧いてきた。\n\n「気にしてないさ。ああいう時は、溜め込んでいるものを、一度、吐き出した方がいい」\n「……少し、楽になったような気がします」\n\n　わずかにソラが笑う。\n\n「やっぱり、ソラは笑っている方がいいな」\n「え？」\n「その方がかわいいよ」\n「……そ、そうですか」\n「にゃう……レインって、やっぱりタラシだ……」\n「あたしには、かわいいなんて言わないくせに……」\n\n　なぜか、二人の視線が痛い。\n\n「それで、今後のことなんだけど……」\n「……お願いがあります」\n\n　ソラがじっと俺を見つめた。\n　すがりつくような視線だ。\n\n「最初、あんなことをしておいて、それなのに、こんな都合の良いことを言うなんて……ソラは恥知らずです。最低です。ですが、もう、他にどうしていいかわからなくて……ルナを助けてください、お願いします……ソラ達を……助けて……」\n「頼まれた」\n「あ……」\n「約束する。必ず、ソラの妹を助ける。シャドウナイトを倒す。精霊族だって、危険に晒すようなことはしない。全部だ。全部の願いを叶えてみせる」\n「にゃー、レインは欲張りだね」\n「その方がいいわよ」\n「いい、のですか……？　ソラは、レインに刃を向けたのに……」\n「気にしてないよ。第一、あれはソラの本意じゃない。それくらい、わかっているつもりだ」\n「……レイン……」\n「二人も異論はないだろう？」\n「うん、もちろんだよ！　ソラをいじめる魔物は、私がおしおきするにゃ！」\n「こういう展開になることは予想できていたもの。今更、反対なんてしないわ」\n「……と、いうわけだ」\n\n　再び、ソラの瞳に涙がにじむ。\n　それを隠すように、ソラは頭を下げた。\n\n「ありがとう、ございます……本当に、ありがとう……」\n「まだ礼は早い」\n「それでも、うれしいから……ありがとうございます……」\n\n\n\n――――――――――\n\n\n\n　ソラが落ち着いたところで、結界の要となっている大木の前に移動した。\n\n「妹がどういう状況下にあるのか、わからないか？」\n「すみません……シャドウナイトは、一方的に命令してくるだけで、ルナがどういう扱いを受けているのかまでは知らなくて……」\n「にゃあ……心配だよね」\n「不安を煽るつもりはないんだけど……無事なのかしら？」\n「それは……」\n\n　ソラが暗い顔になる。\n\n「以前は、ルナの声を聞かせてくれていたのですが……最近は、そういうこともなく、無視されてしまい……」\n「急いだ方がいいかもしれないな」\n\n　魔物が人質に気をつかうなんてことはしないだろう。\n　ソラの妹はひどい扱いを受けているかもしれない。\n　それが原因で、衰弱していることさえ考えられる。\n\n　一分一秒でも早く助け出して、ソラの元に送り届けてやらないと。\n\n「結界を解除すれば、シャドウナイトのいる場所は、ここから一直線です。たぶん、レイン達ならば数分でたどり着けると思います」\n「にゃあっ、がんばるよ！」\n「ふざけた真似をする魔物を蹴散らしてやりましょう！」\n\n　意気込む二人を見て、ソラがおずおずと言う。\n\n「あの……やはり、私もレイン達と一緒に……」\n「いや、それはやめておいた方がいい」\n\n　ソラが同行を申し出てくれるが、俺はそれを却下した。\n\n「妹が人質にとられているんだ。ソラが裏切ったことがわかれば、魔物が激高して、人質に危害を加えるかもしれない」\n「それは……」\n「あと、悪い言い方になるが、妹を盾に俺達とソラを敵対させるかもしれないし……迂闊に動かない方がいいと思う。まあ、それは俺達に対しても言えることだけど、関係がわからない以上は、敵も迷うはずだ。こういう言い方は本意じゃないが……ソラが出てくるよりは、やりやすいと思う」\n「……」\n「不安かもしれないが、ソラはここで待っていてくれないか？　大丈夫だ。妹は、絶対に俺達が助けてみせる」\n「……はい。レイン達を信じます」\n\n　わずかにソラが笑った。\n　俺達を鼓舞するように、明るい顔を見せてくれる。\n\n「……ご武運を」\n\n　ソラに見送られて……\n　俺達は地面を蹴り、シャドウナイトの元に向かって駆け出した。"},{"section":"34","title":"シャドウナイト戦","text":"「……見つけた」\n\n　ある程度進んだところで、停止。\n　リスと同化して探索したところ、シャドウナイトを発見した。\n\n　身の丈は３メートルほどだろうか？\n　漆黒の鎧を着た暗黒の騎士、という例えが一番近い。\n　ただし、頭部に顔はなく、深い闇の中に、血のように赤く光る瞳が二対、不気味に輝いている。\n\n　両手にバカみたいにでかい大剣。\n　これがヤツの得物だろう。\n　シャドウナイトは魔法に対する完全耐性を持つ代わりに、魔法を使うことができない。\n　戦うなら、遠距離かもしれないな。\n\n「ソラの妹は……いたっ」\n\n　シャドウナイトがいる場所は、一部を伐採したように、開けた広場になっている。\n　シャドウナイトは広場の中央に。\n　その奥……錆びた鎖によって、手足を木々に繋がれた精霊族の女の子が見えた。\n　ソラの妹に間違いないだろう。\n\n　必要な情報は得た。\n　カナデとタニアのところに戻り、同化を解除する。\n\n「ふぅ」\n「おかえりなさい♪」\n「どうだった？　ソラの妹は？　シャドウナイトは？」\n「ここから３００メートルほど進んだところに、ちょっとした広場がある。ソラの妹もシャドウナイトもそこにいた」\n\n　得た情報を三人で共有した。\n\n「鎖で縛りつけるなんて、許せないにゃ！」\n「女の子の扱いがなってないようね……おしおきしてあげないと」\n「俺とカナデがシャドウナイトに突っ込む。その間に、タニアはソラの妹を救出してくれ」\n「なによ、あたしに獲物はくれないの？」\n「タニアの火球やブレスは魔力で生成されるから、シャドウナイト相手には不利だろう？」\n「あたしの武器はそれだけじゃないんだけど」\n「わかっているよ。タニアのことは信頼しているし、その力も認めている。だからこそ、一番大事な人質の救出を頼みたい。俺達は物理に特化してるから、咄嗟の応用が効きにくいんだ。その点、タニアなら安心して人質を任せられる」\n「ふーん……ま、まあ、そこまで言うのなら任されてあげるわ。仕方ないわねー」\n「タニア、レインに頼りにされてうれしそうにゃ」\n「うっさいわね、余計なことを言わないのっ」\n\n\n\n――――――――――\n\n\n\n　シャドウナイトの感知範囲ギリギリまで近づいて、それぞれ、適切な場所に配置についた。\n　隣のカナデに、小さな声で問いかける。\n\n「準備はいいか？」\n「いつでもオッケーだよ♪」\n「カウントでいくぞ？　３……２……１……」\n\n　心の中でゼロとつぶやいて、俺とカナデは全力で駆け出した。\n\n「一番乗り！！！」\n「なっ……ギャアアアッ！！！？」\n\n　猫霊族の力を得ているとはいえ、それでも、身体能力はカナデの方が圧倒的に上だ。\n　先に敵に肉薄したカナデは、駆け抜けた勢いをそのまま拳に乗せて、シャドウナイトの腹部を打ち抜いた。\n　シャドウナイトが巨大な体をくの字に折る。\n\n「もう一撃いくぞ！！！」\n「ぐあっ！！！？」\n\n　地面を蹴り、斜め上に跳躍。\n　そのままシャドウナイトの顔面を膝で撃つ。\n\n「ぐうううっ、貴様ら、何者だ！？」\n「敵だよ！」\n\n　余計なことを喋るシャドウナイトに、もう一撃を加えた。\n\n「正義の味方かな！」\n\n　カナデもくるくると回り、独楽のように回転。\n　回転しながら蹴撃を繰り出して、漆黒の騎士を何度も打つ。\n\n「ぐっ……もしや、貴様が勇者か！？」\n「あんなヤツと……」\n「一緒にしないで！」\n\n　俺とカナデは息をぴったりと合わせて、同時にシャドウナイトを殴りつけた。\n　巨体が吹き飛ぶ。\n　鎧がひび割れて、隙間から黒い霧のようなものが溢れ出した。\n\n「おのれっ、おのれおのれおのれえええええぇっ！　あの精霊族、俺の言うことを聞かず、このような連中を差し向けるなんて！　殺してやるっ、あいつの妹を殺してやる！」\n「このあたしがいるのに、そんなことさせるわけないでしょ」\n「ぐあっ！？」\n\n　爆発。\n　シャドウナイトが炎に包まれた。\n\n　その奥に見えるのは……無事にソラの妹を救出したタニアだ。\n　片手でソラの妹をかばいながら、火球を放っている。\n\n「くそっ、まだネズミがいたか！」\n「あたしはドラゴンよっ！」\n\n　さらに、タニアはブレスを浴びせる。\n　しかし、ブレスの圧に押されよろめくものの、シャドウナイトにダメージが通った様子はない。\n\n「このような児戯で、この俺をどうにかできると思ったか！？」\n「レインの言う通り、効きにくいわね……なんか、ムカついてきたかも。こんなヤツにあたしが格下に見られるなんて、我慢できないんですけど」\n「おい、タニア！？」\n「……わかってるわよ。あたしは、この子の保護を優先するわ。二人は、こんなヤツ、とっとと倒しちゃってちょうだい」\n\n　タニアがソラの妹を両手で抱きしめた。\n　すると、タニアの背から竜の翼が生えて……そのまま飛び上がる。\n\n「バカめっ、逃がすわけないだろう！」\n\n　安全圏に逃げたタニア達を、シャドウナイトは跳躍することで追いかけようとするが、\n\n「俺達を……」\n「忘れないでよね！」\n「ぐあっ！？」\n\n　再び、カナデと一緒にコンビネーションを叩き込んだ。\n\n　カナデが空高く飛び上がり、跳躍しようとしていたシャドウナイトを踵で撃墜。\n　地面に叩き落とされたところで、俺が追撃を加えて……\n　最後に、空から降ってきたカナデが、隕石のごとく痛烈な一撃を放つ。\n\n「この……虫けら共がああああああああああぁっ！！！！！」\n\n　全身をボロボロにしながらも、シャドウナイトは立ち上がり、両手の大剣を振り回した。\n　まるで、小さな嵐だ。\n　触れる者を全て切り裂く刃の嵐が、俺とカナデを襲う。\n\n「こいつ、しぶといにゃ！」\n「さすがに、Ｃランクとなるとしぶといな。相当なものだ。これが、魔王軍の魔物の力か」\n「どうしよう、レイン？　このままだと……よっ、ほっと！　長引いちゃうよっ」\n\n　攻撃を避けながら策を練る。\n　タニアやアリオスに使ったような作戦は通用しないだろう。\n　これだけの力を持つ魔物だ。\n　単純な毒は通用しないと思ったほうがいい。\n\n　力で押すしかない。\n　が、猫霊族であるカナデの攻撃にも耐えていた。\n　無論、このまま攻撃を繰り返せば、いつかは倒れるだろうが……\n　その間、手痛い反撃を食らうかもしれない。\n\n　できることならば、一気に終わらせたい。\n\n「カナデ！　俺がアイツの動きを止めるから、全力の一撃を叩き込んでやれ！」\n「でも、こいつ頑丈だから、耐えられちゃうかもよ？」\n「そこは考えがある。任せろ！」\n「うん、わかった！」\n\n　どうするの？　なんていう言葉は返ってこない。\n　カナデの俺に対する信頼を感じられた。\n\n　応えてみせないとな！\n\n「いけっ！」\n\n　遠隔で普通の蜂の群れと仮契約をした。\n　シャドウナイトの頭部に群がるように飛行させて、ヤツの視界を奪う。\n\n「なんだ、この虫どもは！？　ええい、くそっ、邪魔だぁ！！！」\n\n　シャドウナイトはでたらめに剣を振り回して、蜂の群れを追い払おうとした。\n　しかし、自身が巨大すぎるせいで、小さな蜂に攻撃が当たることはない。\n\n　暴れ回るシャドウナイトの背後に回り込み、全力の一撃を膝裏に叩き込む！\n\n「ぐっ！！！？」\n\n　人型をしているため、急所は人間と変わらないらしい。\n　読み通りだ。\n　シャドウナイトがバランスを崩して、地面に膝をついた。\n\n「カナデ、今だ！」\n「にゃんっ！！！」\n\n　カナデが地面を蹴る。\n　同時に、俺はとある魔法を唱えた。\n\n「ブースト！」\n\n　使役する獣の力を一時的に上昇させる魔法だ。\n　以前の俺は、魔力が足りず、使用することはできなかった。\n　しかし、タニアの魔力を得た今ならば……！\n\n「うにゃあああああっ、にゃんっ！！！！！」\n\n　俺の魔法で力が増幅されたカナデが、全力でシャドウナイトの胸を打ち貫いた。\n　ゴガァッ！！！　と轟音が響いて、シャドウナイトの胸に巨大な穴が空く。\n\n「ば……かな……」\n\n　胸に空いた穴から、シャドウナイトの全身に亀裂が広がり……\n　剣と鎧が粉々に砕けた。\n　黒い霧があふれるが、すぐに、大気に溶けるように霧散した。\n\n「うわっ、うわっ。今のなになに？　すごい力が湧いてきたんだけど……」\n「テイマー独自の魔法の一つ、ってところだ。カナデの力を数倍に増幅したんだよ」\n「にゃ？　……あぁ、そういえば、そんなものが使えるテイマーがいるって、聞いたことあったよ。でも、あれってすごい限られた人しか使えないはずなんだけど……」\n「ま、予想外のことをするのがレインなわけだし、今更じゃない？」\n\n　話を聞いていたらしく、空から降りてきたタニアが、どこか呆れたような感じで言った。\n\n「あたしは、もうこれくらいじゃ驚かないことにしたわ」\n「にゃー……私も、そろそろ慣れないといけないのかなあ」\n「そういう納得のされ方は、ちょっと納得いかないんだが」\n\n　俺は、人間びっくり箱じゃない。\n\n「「だって、レインが規格外なんだもの」」\n「そんなことはない」\n「「自覚して」」\n\n　こういう時は、二人は息ぴったりなんだよな。\n\n「まあいいや。なにはともあれ……おつかれさま、カナデ」\n「にゃふぅ……勝利のブイっ！」\n\n　カナデはにっこりと笑い、ブイサインを決めた。"},{"section":"35","title":"精霊族の姉妹と契約","text":"「「ありがとうございました」」\n\n　森の支配者を倒したことで、精霊族の姉妹は解放された。\n　姉のソラと妹のルナが揃って頭を下げた。\n\n「ルナを助けてくれて、本当に感謝しています」\n「ありがとうございます」\n「レイン達がいなければ、今頃、ルナはどうなっていたことか……」\n「おそらく、我はとんでもない目に遭っていただろう……具体的に言うと……いや、とても口には出せぬな。あんなことやこんなことをされていたに違いない。む？　今、想像したか？　くくく、雄の本能が暴走しそうになったか？」\n「ルナ。こんな時にふざけるのはやめなさい。レイン達に失礼ですよ」\n「我はふざけているつもりはないぞ、姉よ。我は、いつでも本気で、全力投球だ。ふざけないと生きていけない性質なのだ。どこぞの魚類と同じというわけだ」\n「ですから、そのような話をやめなさいと言っているのですよ」\n「やめられない止まらないのだ」\n\n　いきなり姉妹コントが繰り広げられているんだけど、それは？\n\n　ルナは双子の妹らしく、ソラと瓜二つだ。\n　鏡を向かい合わせたように、背も体型も髪型も全て同じだ。\n\n　ここまでそっくりだから、てっきり、性格も似ているのかと思ったんだけど……\n　どうも、性格は真逆らしい。\n　ソラは真面目な子だけど、妹のルナは破天荒だ。\n　その性格は……見ての通りだ。\n\n　似ているようで、全然違う性格をしている姉妹。\n　でも、仲は良いらしく、再会した時は涙を流して抱き合っていた。\n\n　無事に助けることができてよかった。\n　本当にそう思う。\n\n「ぜひ、お礼をしたいのですが……」\n「我とソラの体で支払うか？」\n「る、ルナ！」\n「ふふん。この程度で照れていては、先が思いやられるぞ？　いざという時に男を蹴り飛ばしたりしないか……我は、姉の将来が心配だ」\n「余計なお世話です。えっと……ルナの戯言は放っておいて、ソラ達にお礼をさせてください。できることは限られていますが、レイン達の力になりたいのです」\n「そう言われてもな……何かあるか？」\n「にゃんにも」\n「特にないわね」\n\n　カナデとタニアに問いかけると、揃って首を横に振られた。\n\n　俺達の目的は、真実の盾を手に入れることだ。\n　すでにそれは達成された。\n　だから別に、見返りはいらない。\n　二人が気にすることなんてないんだ。\n\n「本当に気にしないでいいから。礼を期待してたわけじゃないからな」\n「しかし……」\n「どうしても気になるっていうなら、そうだな……俺達と友達になってくれないか？」\n「友達……ですか？」\n「む？　そんなことでよいのか？　今ならば、我らの魅力的で妖艶な体を好きにしてもよいのだぞ？」\n「ルナ！」\n「おっと、ソラが怖いぞ」\n「にゃー……」\n「レイン、あんたそういう趣味があるの……？」\n「ないからな？」\n\n　なぜか、カナデとタニアにまで睨まれた。\n　冤罪だ。\n\n「こう言うのも失礼かもしれないけど、精霊族ってすごく珍しいんだ。２００年前に姿を消して、それきりだからな。だから、色々と話してみたいことがあって……よかったら、友達になってほしい」\n「……」\n「ダメか？」\n「いえ……」\n\n　ソラはゆっくりと首を横に振り、微笑する。\n\n「レインは不思議な人ですね。私達ならば、もっと色々なことができるのに……それこそ、遊んで暮らせるだけの財を与えることも可能です。それなのに、友達になってほしいなんて……人間がレインのような者ばかりならば、私達は姿を消すことはなかったでしょう」\n「我らでよければ、喜んで友になろう。くくく、我が盟友となるがいい」\n「ルナのコレは、照れ隠しのようなものと思ってもらえれば……」\n「て、照れ隠しなんかじゃないしっ！」\n\n　一瞬だけ、ルナが素に戻ったような気がした。\n　妙な態度は、わざと作っているものなのだろうか？\n\n「よろしくな」\n「よろしくにゃ！」\n「仕方ないから、よろしくしてあげる」\n\n　俺達は、それぞれ握手を交わした。\n\n「ソラとルナは、これからどうするの？　これからも、ここの管理を続けるの？」\n\n　タニアの問いかけに、二人は同時に首を横に振る。\n\n「いえ、ソラ達はここを出ようと思います。仕方ないとはいえ、ルナを見捨てようとした仲間達とは、今は一緒にいられそうになくて……少し、距離を置いて心を落ち着けたいです」\n「我は、このような森に収まる器ではない。常々、外の世界に出ようと思っていたところだ。ちょうどいいから、ソラと一緒に旅をするぞ」\n「なるほど。そういう選択もありかもね。でも、気をつけなさいよ？　あの魔物みたいに質の悪い連中がいないとも限らないし」\n「そうですね……その辺りは、正直、心配ですね」\n「まあ、我らは引きこもりだからな。故に、世間知らず。ふむ、ナビゲーターが欲しいところだな」\n「ルナ……いくらなんでも引きこもりという表現は……」\n「む？　我は何か間違えたか？」\n「……」\n\n　ソラが嫌そうな顔をした。\n　そりゃそうだろう。\n　最強種なのに引きこもりなんて言われたら、さすがに心外だろう。\n\n　まあ、この場合、そう言っているのも同じく最強種なんだけどな。\n\n「なら、私達と一緒に来ない？」\n\n　突然、カナデがそんなことを言い出した。\n\n「ここで出会ったのも、何かの縁だよ。私達のパーティーに入らない？」\n「ちょっとカナデ、勝手にそんなこと決めるんじゃないわよっ」\n「にゃー、タニアは反対？」\n「……別に反対っていうわけじゃないわ。ただ、あたしたちのリーダーはレインなんだから、勝手に話を進めたらまずいでしょ」\n「それもそうだった！　レイン、ごめんね」\n「いや、俺は別にいいんだけど……」\n\n　さすがに、その提案をソラとルナが呑むことはないだろう。\n　俺は人間だ。\n　人間がいるパーティーに精霊族が加わるなんて、そんなことは……\n\n「ほう……いいのか？　ならば、我と一緒に旅をする権利を与えてやろう！」\n「ルナっ、あなたは遠慮という言葉を知らないのですか。あと、その上から目線はなんですか。こちらは誘ってもらっている身というのに……」\n「遠慮などという言葉は知らぬな。それに、レイン達が社交辞令で言っているとは思えぬぞ。本気で我らのことを考えて、本気で誘ってくれているに違いない。それくらいのことも、我が姉はわからぬのか？」\n「それは……」\n「なあ、姉よ。人間は、確かに我らの住処を奪ってきた。が……だからといって、人間全体が同じものとは限らぬ。レイン達ならば、信じることができると思わぬか？」\n「……」\n「我は、レイン達ならば大歓迎だ。素直にうれしいぞ。喜びのキスをしようか？」\n「人が感心したら、またそういうことを口にして……軽々しくそんなことを言わないように。それはともかく……まあ、ソラも、レイン達ならば問題はありません。というか、ぜひ、こちらからお願いしたいところです」\n「え？　いいのか？」\n「はい。ルナが言ったように、レインならば信用できます。他の人間は無理ですが……レインなら、という思いがあります。というか、一緒にいさせてください。レインと一緒にいることをソラは望みます」\n\n　意外な展開になった。\n　まさか、精霊族が人間と一緒に行動したいなんて……\n\n「レイン、レイン。私は、二人と一緒にいたいな♪」\n「あたしたち三人だけだと、今後、対応できないことも出てくるだろうし……人数が増えるのは良いことじゃない？　別に、あたしが二人と一緒にいたいなんて思ってるわけじゃないからね？　勘違いしないでよ」\n\n　カナデとタニアは、同じ最強種ということなのか、すでに二人に気を許しているらしい。\n\n　確かに、ソラとルナが仲間になれば心強い。\n　パーティーにもう少し人数がいれば、と思うこともある。\n\n　少し考えて、結論を出した。\n\n「そう、だな……わかった。二人がいいなら、異論はないよ。というか、大歓迎だ」\n「ありがとうございます、レイン」\n「ふはははっ、よろしくしてやるぞ！　礼に、我がえろいことをしてやろうか？」\n「ルナっ、あなたという子は……！」\n「冗談だ。真面目に受け取るでない。慌て過ぎではないか、我が姉よ」\n「むぐぐぐ」\n\n　賑やかなパーティーになりそうだ。\n　楽しそうにはしゃぐ姉妹を見て、そんなことを思う。\n\n「それじゃあ……これから、よろしくな」\n「はい、よろしくおねがいします」\n「今日から、我らは盟友だ。よろしく頼む！」\n\n　こうして、二人の精霊族がパーティーに加わった。\n\n「ところで、レイン」\n「なんだ、ソラ？」\n「私達とも契約をしてくれませんか？」\n「え？」\n「聞けば、カナデとタニアはレインと契約をしている模様。私達も、レインの力になりたいのです」\n「今なら、なんと二割引きだ。大特価サービス中だぞ」\n「それ、本気で言っているのか？」\n「はい、本気です。たくさんお世話になりましたし……せめて、これくらいは」\n「……我のボケがスルーされた。むぅ、レインは意地悪なのだな。場を和ませようと、我が道化になったというのに。まあ、それはともかく……我の気持ちも変わらぬぞ。レインの力になりたいのだ」\n「その気持ちはうれしいんだけど……俺が使役できるのは動物と昆虫だけで、さすがに精霊は管轄外なんだが」\n\n　昔、精霊を使役する『エレメンタルテイマー』という職があったらしいが……\n　２００年前に精霊が姿を消したことで、エレメンタルテイマーも自然消滅した。\n\n　ただ、俺の故郷には使い手がいた。\n　親子代々、密かに受け継がれてきたらしい。\n　村の仲間のよしみで、教えてもらったことはあるが、習得には至らなかった。\n\n　そんな説明をするが……\n　それがどうしたというように、カナデがあっさりと言う。\n\n「なら、レインが失われた技法を取り戻しちゃえばいいんだよ♪」\n「いやいやいや、無茶を言うな。昔、軽く習った程度なんだぞ？　できるわけがないだろう」\n「でも、レインならできる気がするな。ね、タニア？」\n「そうね。なんだかんだで、レインならうまくやれるんじゃない？」\n「無茶振りもいいところだ……」\n「とりあえず、試してみれば？　何もしないうちから諦めるなんて、かっこわるいことしないでよ」\n\n　そう言われたら断ることはできない。\n\n「じゃあ……やるだけやってみるか。ソラ、ルナ。こっちへ」\n「はい」\n「うむ」\n\n　二人が並んで立つ。\n　親指を噛み、流れる血で魔法陣を描く。\n\n　それから、目を閉じて集中した。\n\n　テイムする方法は、基本的な部分はどの種族も同じだ。\n　魔力を練り上げて、対象の魂に語りかけて、心と心で対話をする。\n　それで、相手が応えてくれれば交渉成立……テイム成功となる。\n\n　ただ、種族ごとに練り上げる魔力の構造が違う。\n　形の違うパズルに挑戦するようなものだ。\n　練り上げる魔力の形を間違えると、こちらの言葉が魂に届くことはなく、契約失敗となる。\n\n　精霊族を使役するためには、どのような構造の魔力を練ればいい？\n　どれだけの魔力を注ぎ込んだらいい？\n\n　今まで得た経験と技術と勘を全て注ぎ込んで、俺なりの答えを導き出した。\n\n「……我が名は、レイン・シュラウド。新たな契約を結び、ここに縁を作る。誓いを胸に、希望を心に、力をこの手に。答えよ。汝の名前は？」\n「……ソラ……」\n「……ルナ……」\n\n　魔法陣が光の粒子となり、ソラとルナの体に吸い込まれた。\n　契約……成立だ。\n\n「ふぅ、なんとかうまくいったみたいだな」\n「やったね、レイン♪　さすがだよ！」\n「ま、あたしは心配してなかったけどね。レインならできる、って信じてたわ」\n「奇跡的にうまくいっただけだよ。もう一度やれと言われたら、たぶん、できないな」\n「そうかな？　レインなら、なんだかんだいって、何度でも成功させるような気がするんだけど」\n「同感ね。他のテイムも成功させるんじゃない？　例えば……魚類とか」\n「まあ、それも習得はしていないが、習ったことはあるな」\n「「あるんかい！」」\n\n　二人してツッコミを入れられた。\n\n　それはともかく……\n\n「ふぅ……さすがに、疲れたな」\n\n　精霊族と契約するなんて無茶をしたせいか、疲労がすさまじい。\n　大量の魔力を消費したらしく、ひどい倦怠感に襲われる。\n　タニアと契約をして魔力が底上げされていなかったら、危なかったかもしれない。\n　気を抜いたら、その場に座り込んでしまいそうだった。\n　すると、左右にソラとルナが移動して、俺を支えてくれる。\n\n「これからは、レインがソラの主ですね」\n「我らに、あんなことやこんなことをし放題だぞ」\n「ルナっ」\n「おやおや、我が姉は顔が赤いな？　いったい、どのような想像をしたのだ？　くふふふ、えろいな」\n「怒りますよ？」\n「ただの冗談ではないか。本気になるな。まあ、なにはともあれ」\n\n　ソラとルナはこちらを見て、にっこりと笑う。\n\n「これから、よろしくおねがいします。ご主人様♪」\n「これから、よろしく頼むぞ。ご主人様♪」"},{"section":"36","title":"そして、勇者は……","text":"　迷いの森の攻略が完了したので、ホライズンに戻る。\n　移動を含めて、かかった時間は計２日。\n　わりと早く攻略できた方だろう。\n\n　アリオス達が滞在している宿に移動して、部屋を訪ねる。\n\n「やあ、レイン。どうかしたのかい？　まさか、攻略を諦めたとか言わないよな？」\n「その逆だ。攻略は終わった」\n「は？」\n「ほら、真実の盾だ」\n\n　荷物袋から真実の盾を取り出して、アリオスに渡した。\n\n「あ、ありえないぞ！　迷いの森を２日で攻略するなんて……そんなバカなことが……もしかして、適当なニセモノを用意して、それでごまかそうとしているわけじゃないだろうな？」\n「そんなわけあるか。疑うなら、好きに調べてくれ」\n\n　そう言うと、アリオスが真実の盾を調べ始めた。\n　装備をしたり、表裏を確認したり、鑑定魔法を使用したり。\n\n　疑り深いヤツだな。\n　ニセモノなんて用意する意味がないのに。\n　とはいえ、俺がアリオスを信頼できないように、アリオスも俺を信用できないのだろう。\n　そう考えると、納得できた。\n\n「……確かに、本物みたいだな」\n「だろう？」\n「ふん。子供のお使いくらいはできるというわけか」\n「にゃー……お礼も言わないなんて」\n「ニセモノと疑ったことも謝っていないわね」\n「これが勇者ですか……」\n\n　道中、アリオスのことを軽く話していたが……\n　ソラとルナも気に入らないらしく、険しい顔をしている。\n\n「やるか？　我はやってもいいぞ？」\n「にゃん、賛成！」\n「やめなさい」\n\n　後ろの四人が物騒な会話をしていたので、慌てて止めた。\n\n「なんだ、その二人は？　知らない顔が増えているが……」\n「気にしなくていい」\n\n　ソラとルナは、幻覚系の魔法を使ってもらい、背中の羽は見えないようにしている。\n　精霊族だとバレたら、色々と厄介なことになるからな。\n　カナデとタニアは、珍しくはあるが、人里に降りてこないこともない。\n　が、２００年前に交流を断った精霊族が現れたとなると、大きな噂になってしまう。\n　何かしらの害を受ける可能性もある。\n　窮屈かもしれないが、街の中など、人の目があるところはこうしてもらわないといけない。\n\n「それで、報酬は？」\n「やれやれ、すぐに金の話か」\n「当たり前だ。アリオスのために、無償で働くわけがないだろう」\n「キミは、いちいち一言多いな……ほら」\n「確認させてもらうぞ？」\n「好きにしたまえ」\n\n　アリオスから受け取った革袋を開いて、中を確認する。\n　金貨が２０枚。\n　ぴったりだ。\n\n「事前に取り決めた通りだ。問題ないだろう？」\n「ニセモノという可能性もないだろうし……そうだな、問題ない。これで、取引成立だ」\n\n　依頼完了だ。\n　これで、もうここに用はない。\n　さっさと立ち去ることにしよう。\n\n　アリオスに背中を向けると、\n\n「待て、レイン」\n\n　話の流れを見守っていたアッガスが俺を呼び止めた。\n　無視するのも大人気ないと思い、振り返る。\n\n「なんだ？」\n「……パーティーに戻ってこないか？」\n\n　アッガスの言葉は完全に予想外のもので、思わず目を丸くしてしまう。\n　ただ、それは俺だけじゃなくて、アリオスも同様だったらしい。\n\n「おい、アッガス。キミは何を言っているんだ？　レインをパーティーに戻すなんて、そんな話は聞いていないぞ」\n「俺の独断だ。色々と思うところはあるかもしれないが、ここは、俺に任せてくれないか？」\n「……」\n\n　アリオスが黙ったところで、アッガスは話を続ける。\n\n「以前と違い、ちゃんとした仲間として迎えることを約束しよう。もちろん、待遇の改善も約束する。報酬が欲しいというのならば、それも約束しよう。どうだ、レイン？　悪い話じゃないだろう？」\n「えー、またコイツと旅するの？」\n「レインの支援が必要なのは、ここ最近の出来事で理解しただろう？」\n「そりゃ、まあ……探索とかすっごい面倒だし……ま、そういうことならいっか。特別に認めてあげてもいいわよ」\n「ミナはどうだ？」\n「そうですね……崇高な使命を持つという点において、彼は、自覚が足りないように思えますが……この際、妥協しましょう。私も構いませんよ」\n「アリオスは？」\n「……」\n\n　アリオスは応えない。\n　沈黙を肯定と解釈したのか、アッガスは一人で勝手に話を進める。\n\n「そういうわけだ。過去のわだかまりは水に流して、また一緒に旅をしないか？　レインが使役している最強種も、魔王討伐にきっと役に立つだろう」\n「……」\n\n　俺は沈黙していた。\n　いや。\n　正確に言うと、呆れ果てて声も出なかった。\n\n　自分達で追い出しておいて、やっぱり必要だから戻ってこい……なんて。\n　この連中は正気なのだろうか？\n　俺なら、とてもこんなことは言うことはできない。\n\n　それに、戻ってきてもいいぞ、と上から目線ときた。\n　へりくだれとは言わないが、もっと言い方があるだろうに。\n\n「にゃあああ……頭に来るにゃ」\n\n　カナデを始め、みんなは怒りの表情を作っていた。\n　そんなみんなの顔を見て、不思議と心が落ち着いた。\n\n　俺のことなのに、自分のことのように怒ってくれる仲間がいる。\n　それは、とてもうれしいことのように思えた。\n　彼女たちがいてくれるなら、それでいい。\n　他に何もいらない。\n\n　アッガスに背を向ける。\n\n「断るつもりか？」\n「聞くまでもないだろう？　俺が喜んでパーティーに戻ると思ったのか？」\n「魔王を討伐すれば、地位も名声も富も自由になるんだぞ？」\n「そんなものはいらない」\n\n　カナデ。\n　タニア。\n　ソラとルナ。\n\n　みんなを見ながら、アッガスに答える。\n\n「俺には、仲間がいればそれでいい」\n\n\n\n――――――――――\n\n\n\n　レイン達が立ち去った後、アッガスはため息をこぼした。\n\n「やれやれ……失敗したか」\n「ムカツク……このあたしが戻ってきてもいいって言ったのに、それを無視するなんて！　ふざけんなっつーの！　やっぱ、ゴミ虫なんていらないわ」\n「所詮、使命を持たないただの一般人……私達の崇高な理念を理解するなんて、無理な話でしたね」\n\n　三人は好き勝手にレインの悪口を並べ始めた。\n　大局を見ることができない子供。\n　気に食わないゴミ虫。\n　使命の意味を理解できない凡人。\n\n　なぜ、こんな結果になったのか？\n　なぜ、パーティーの勧誘を断られたのか？\n\n　その原因が自分達にあるということを理解しようとせず、欠片も意識することなく、ただただ、レインに責任があるという話を続ける。\n\n　そんな中、アリオスはずっと黙っていた。\n　沈黙を貫いていた。\n\n「ねーねー、アリオスもそう思うでしょ？　あんなヤツ、あたしたちのパーティーにいらないわよね？」\n\n　リーンが特に意図することなく、相槌を求めてアリオスに話を振る。\n　その言葉を受けて、アリオスが小さく頷いた。\n\n「……ああ。その通りだね」\n「だよねだよねー！　あんなヤツ、いらないわよねー」\n「そうだとも……レインのような者はいらない。必要とされない人間だ」\n「アリオス、わかってんじゃん」\n\n　リーンは自分の話が肯定されたと思い、上機嫌になるが……\n　実のところ、アリオスはリーンの話をまったく聞いていなかった。\n　他の三人の話を聞くことなく、暗い思考を走らせる。\n\n　アリオスは、そっと頬を押さえた。\n　先日、レインに殴られたところが今もズキズキと痛む。\n　その痛みが、彼に怒りと憎しみを与えていた。\n\n「……もう、レインは用済みだ。そう……必要とされない人間だ。そんな存在は……消さないといけない。そうだ……そうすればいいんだ、最初からそうすればよかったんだ……」\n\n　自分達を擁護する話に夢中になり、他の三人はアリオスの異変に気づかない。\n　アリオスは暗い笑みを浮かべて、憎しみがこめられた声をこぼす。\n\n「……消してやる……」"},{"section":"37","title":"勇者の血とこれからの話","text":"「にゃあああ……」\n\n　アリオス達が滞在している宿を後にしたところで、カナデが不機嫌そうな唸り声をこぼした。\n\n「どうしたんだ？」\n「やっぱり、あの勇者ムカツクにゃ……しばいてきていい？」\n「そういうことなら、あたしも一緒してあげる。再起不能にしておきましょ」\n「こらこら。そういう冗談はやめなさい」\n「「本気だけど？」」\n\n　声をぴたりと合わせて、真顔で言う。\n　恐ろしい二人だった。\n\n「以前にも言っただろう？　アリオスは……まあ、イヤなヤツではあるが、それでも勇者なんだ。あいつがいなくなったら、魔王を倒せる者がいなくなる」\n「レイン、ソラは質問があります」\n\n　くいくい、と服を引っ張られた。\n\n「うん？」\n「なぜ、魔王は勇者にしか倒せないのですか？」\n「それは我も気になるぞ」\n「そういえば……なんでかな？」\n「何か理由があったような気がするんだけど……ダメ。覚えてないわ」\n\n　みんな揃って首を傾げていた。\n　誰もが知っているようなことなのだけど……\n　まあ、彼女達は最強種だからな。\n　人間の事情には疎いのかもしれない。\n　特に、人間と交流を断っていた精霊族のソラとルナは、わからないことが多いだろう。\n\n「そうだな……どこから話したものか」\n\n　手頃なベンチに座り、教師になったような気分で話を続ける。\n\n「これは、真偽が曖昧な話なのだけど……初代勇者は、神々と契約を交わしたらしい」\n「にゃん？　神様と？」\n「伝承によると……はるか昔、人間は魔王に支配されていたらしい。強大な力を持つ魔王、魔族に逆らうことができず、奴隷のように扱われていたとか。そんな現状を打破するために立ち上がったのが、初代勇者だ。初代勇者は魔王達と戦う力を得るために、神々と契約をして、その血を取り込んだらしい。そうして神々の力を得た勇者は劇的な力を手に入れて、魔王を倒して、人間を解放した……と言われている」\n「他の人のために戦えるなんて、立派な人なのね」\n「今の勇者とは大違いだねー」\n「初代勇者は子供を作り、その血を受け継いだ。同時に、力も受け継がれた。それが何代にも亘り……今に続いている。アリオスは、初代勇者の血を受け継いでいるんだよ。選ばれた者だ」\n「その割に弱くない？　私達にぼっこぼこにされたよね？」\n「なんだ、その話は？　我はすごく興味があるぞ」\n「その話、長くなりそうだからまた今度な」\n\n　妙なところで、ルナが話に食いついてきた。\n　ソラは何も言わないものの、その目が『興味あります』というように輝いていた。\n\n「あれがアリオスの全力、っていうわけじゃないんだ」\n「にゃん？　手を抜いていた、ってこと？」\n「ああ、いや。言い方が悪かったな。あの時点では、アリオスは勇者として完成されていないんだ」\n\n　勇者の血筋は特殊な力を得る。\n　『限界突破』という力だ。\n\n　人は、どれだけの努力を重ねても魔王を倒す力を得ることはできない。\n　そこまで成長することなく、途中で、成長限界に達してしまう。\n　戦いの才能に優れている人でも、魔王を倒すほどに成長することはできない。\n　せいぜい、四天王を撃破するのが精一杯というところだ。\n　人の限界は決められている。\n\n　しかし、勇者は違う。\n　神々の血を取り込み、代々受け継がれてきたその体は、成長限界という言葉はない。\n　どこまでも成長して、どこまでも力を蓄えていく。\n　やがて、魔王を打ち倒せるほどに成長する。\n\n「要するに、勇者というのは、魔王を倒せるほどに成長することができる存在なんだ。普通の人ならば、どこかで限界が訪れて、それ以上は成長しない。しかし、勇者はその制限がなくて、限りなく無限に成長することができる。それこそ、いつか魔王を倒せるほどに……な。だから、魔王を倒すことができるのは勇者のみ、と言われている」\n「にゃるほど……そういうことだったんだ」\n「あたし達と戦った時の勇者は、まだ目覚めていないような状態だった、っていうことか」\n「今のアリオスは、まだ普通の人と変わらないくらいの力しかない。でなければ、俺達が勝てるわけないからな」\n「にゃん。納得したよ」\n\n　ソラが挙手する。\n\n「どうしたんだ？　わからないところでも？」\n「今の話を聞いていて、ふと、思ったことがあるのですが……レインも、成長限界がないのでは？」\n「え？」\n「カナデとタニアと契約をしていて、さらに、ソラとルナとも契約をしました。それで、新しい力を得ているはずです。どんどん新しい力を取り込むことができるレインは、実質、成長限界がないということになりませんか？」\n「あっ、言われてみれば」\n「そうね……今のレインって、力と魔力だけなら、あたし達とほぼ同等よね？　多少、低いかもしれないけど……」\n「少なくとも、人間が成長できる限界を軽々と越えていると思うぞ。うむ、我が断言してやろう」\n\n　そうなの、だろうか……？\n　俺自身、限界を越えているなんていう実感はない。\n\n「ねえねえ、ふと思ったんだけどさ」\n\n　名案を閃いたというように、カナデが顔をキラキラさせながら言う。\n\n「レインが、もっともっと最強種と契約して、どんどん力をつけていったら、そのうち、魔王を倒せるくらいになるんじゃないのかな？」\n「えっ」\n「そうなれば、あんな勇者を頼りにすることなんてないよ。レインが魔王を倒しちゃえばいいと思うな」\n「そんな荒唐無稽な話を……」\n「うむ、悪くない案だ」\n「ルナ？」\n\n　ありえないと笑い飛ばすはずなのに、なぜか、ルナが賛同してしまう。\n　ルナだけじゃない。\n　タニアとソラも、悪くないのでは？　というような顔をしていて、カナデの案を却下しようとしない。\n\n「レインはイヤ？　魔王なんかと戦いたくない？」\n「それは……」\n\n　魔王と戦う。\n　この世界に平和をもたらすために戦う。\n\n　以前、アリオスのパーティーにいた頃は、そのことを目的にがんばってきた。\n　俺達の手で平和を勝ち取るんだ、と日々戦い続けてきた。\n\n　でも、パーティーを追放されて……\n　やるべきことを見失い、目的も消えた。\n\n　今は、ただ流されるままに日々を過ごしている。\n　カナデやタニア。\n　ソラとルナ。\n　大事な仲間と出会うことができたけれど……\n　その先にある『目的』は見つけられないままだ。\n\n　俺は、何をしたい？\n　俺は、何ができる？\n　俺は……\n\n「ねえねえ、レイン。私達で魔王を倒しちゃおう？　あんな勇者に任せる必要、ないよ。私達で……ふにゃん！？」\n「落ち着きなさい。このせっかち猫」\n「せっかち猫！？」\n\n　タニアがカナデの頭をゴンとやった。\n\n「悪くないって思うけど、いきなり実行できるほど簡単な内容じゃないでしょ。レインが困ってるじゃない」\n「レイン、困ってる？」\n「まあ……突然だからな」\n「うにゃ……ごめんなさい。レインのこと、考えてなかった……」\n\n　しょんぼりとするカナデの頭を、気にしないでというように撫でる。\n　ほっこりとした顔になった。\n\n「正直なところ……」\n\n　短い時間ながらも考えをまとめて……\n　俺の中にある気持ちを言葉にする。\n\n「カナデの言うようなことが本当にできるのなら……俺に、魔王が倒せるっていうのなら……挑戦してみたい、っていう気持ちはある」\n\n　脳裏に思い浮かぶのは、かつて滅んだ故郷の光景だ。\n　村のみんなが倒れて、家が燃えて、全てが消えて……\n　魔王がいる限り、同じようなことが各地で繰り返される。\n　それを止めることができるのならば、止めたいと思う。\n\n「ただ……なんて言えばいいんだろうな。あまりに突然のことだから、覚悟ができていない」\n「男ならば、男らしく決断した方がよいぞ。と、我は進言する」\n「即断できるような、心が強い人間ならいいんだけどな……俺は、そこまで強くないよ。みんなに支えられて、今までうまくやってこられただけだ」\n「むう、そうは思えないぞ」\n「本当に魔王を倒す決意をするとなると、色々な覚悟が必要だ。たくさんの人の命を背負わなければいけない。そんなことができるかどうか……正直、俺はわからない」\n「それは……うむ。そうだな。そういう話になるか」\n「少し考えさせてくれないか？　俺は何をしたいのか、どうするべきなのか。一度、自分と向き合い、じっくりと考えてみるよ」\n「じっくり考えてください。ソラ達は、いつまでも待ちますよ。そして、どのような決断をしたとしても、レインの考えを尊重します」\n「私は、レインとずっと一緒にいるよ♪」\n「ま、まあ、どうしてもって言うならあたしも一緒にいてあげる」\n「ありがとう、みんな」\n\n　これから、どうするべきなのか？\n　歩いていく道を選ぶ時が近づいているのかもしれない。"},{"section":"38","title":"武器を作ろう","text":"　アリオスの依頼を完了したことで、だいぶ懐が潤った。\n　ある程度余裕ができたので、装備を整えることにした。\n\n　街で一番という武具屋に足を運ぶ。\n\n「……いらっしゃい」\n\n　店の主人の無愛想な声が俺達を迎える。\n\n　店の主人は、頑固な感じがした初老の男だった。\n　背は子供のように低く、ずんぐりとした体型をしている。\n\n　地人族だ。\n　人間と酷似した種族で、鍛冶を得意としている。\n　別名、ドワーフだ。\n\n「すまない。武器と防具を探しているんだが……」\n「……お前さんの目は節穴かね？　武具はそこらに並んでいるだろう？　好きなものを選んでくれ」\n「あ、ああ。わかった」\n\n　店主にオススメを選んでもらいたかったのだけど、話をすることさえできない。\n\n「……にゃー、頑固そうなおじいさんだね」\n「地人族って、偏屈な人ばかりよ」\n\n　カナデとタニアがあれこれ言っていると……\n　店主がチラリとこちらを見た。\n\n　もしかして、聞こえている？\n　恐ろしい地獄耳だ。\n　二人の口を止めて、これ以上は余計なことを言わないように注意した。\n\n「レイン。このような武器はどうですか？」\n\n　ソラが短剣を持ってきた。\n\n「けっこう良さそうだな。切れ味も悪くなさそうだ」\n「でしょう？」\n「うーん、ただ……」\n「ただ？」\n「なんて言えばいいのかな？　うまく言葉にできないんだけど、どこか違う気がするんだよな」\n「違う、ですか？」\n「うまく言葉にできなくて悪いな。しっくりと来ないんだ」\n「そうですか……残念です」\n「俺のために、がんばって探してくれたことはうれしいよ。ありがとう」\n「いえ。これくらい、当然のことですから。使い魔としての使命を果たしただけです」\n「レイン、レイン」\n\n　今度は、ルナが鞭を持ってきた。\n\n「これなんてどうだ？」\n「ルナ？　レインは鞭を扱えませんよ？」\n「しかし、テイマーといえば鞭ではないか？　これで、言うことを聞かない使い魔をビシバシとやるのだ！」\n「ふ、不潔ですっ」\n「ふふん、何を想像したのだ？　たかが鞭で、変な想像をするなんて……ソラはむっつりなのだな。くはははっ」\n「ルナっ」\n「戦略的撤退なのだ！」\n\n　騒ぎながら追いかけっこ始める姉妹。\n　追い出されないといいが……\n\n　ちらりと店主を見るが、こちらに興味を示した様子はない。\n　退屈そうな顔をしながら、静かに本を読んでいた。\n\n　どうして、あそこまでやる気がないのだろうか？\n　気になるが……\n　聞いても答えてくれないだろう。\n\n「追い出されないうちに、早く武具を選んでしまうか」\n\n　武具が並べられた棚を見て回る。\n\n　俺が扱うのは、主に短剣だ。\n　ビーストテイマーは腕力がない者が多いので、そういった軽装備が主な武器となる。\n\n　今の俺はカナデと契約しているから、長剣どころか、大剣も装備できるだろうが……\n　それらはまともに使用したことがない。\n　装備できるからと購入しても、うまく扱うことができず、宝の持ち腐れになる可能性が高い。\n\n　やはり、使い慣れた短剣が一番だろう。\n　そう考えて、短剣が並べられている棚の前に移動するが……\n\n「うーん」\n\n　ここの店主は、相当な腕なのだろう。\n　どの武器も輝いて見える。\n\n　しかし……ただ輝いているだけに見えるのは、俺の気のせいだろうか？\n　見栄えだけがよくて、中身がない。\n　そんな印象を受けた。\n\n「おうっ、邪魔するぜ！」\n\n　冒険者らしき、大柄な男が来店した。\n　顔や腕に傷跡があり、いかにもという感じの風貌をしている。\n　歴戦をくぐりぬけた強者かもしれない。\n\n「あんたが店主かい？」\n「……うむ」\n「知り合いの冒険者に紹介されて、ここに来たんだ。この店なら、俺にピッタリな武具が見つかる、ってな」\n「ほう……知り合いに紹介されたのか」\n「長剣は置いてあるか？　金ならいくらでもある、最上級のものをくれ」\n「金か……まあいい。ふむ……これなんてどうじゃ」\n\n　店主が大男に一振りの剣を渡した。\n　大男は剣を鞘から抜いて、刀身を確かめる。\n\n「ほう……良い輝きだな。よく切れそうな剣だ」\n「耐久力も抜群じゃ。乱暴に扱っても、傷一つつくことはないぞ。そいつなら、お前さんも満足できるのではないか？」\n「よしっ、気に入ったぜ！　こいつをもらおう」\n「……まいど」\n\n　大男はごきげんで店を出ていく。\n　それを見て、カナデがそっと耳打ちしてきた。\n\n「にゃー……あのおじさん、ひょっとして気の良い人なのかな？　聞いたら、ちゃんと答えてくれるのかな？」\n「どうだろうな……それよりも、今のはちょっとおかしい」\n「にゃん？」\n\n　店主のところに歩み寄り、声をかける。\n\n「すまない。今、男に売った剣について、聞きたいことがあるんだが……」\n「……なんじゃ？」\n「失礼なことを言うかもしれないが……もしかしたら、今の剣、大したことのない代物なんじゃないか？」\n\n　突然の発言にみんなの驚く顔が見えた。\n　ただ……\n　店主は、こちらに興味を持ったように、どこか面白そうな顔をした。\n\n「ほう……儂が客にナマクラを売りつけたと？　そう言いたいわけか？」\n「いや。ナマクラとまでは言わないが……この店なら、もっと良い剣があったんじゃないか？」\n「どうしてそう思う？」\n「単なる勘になってしまうんだが……この店に置いてある武器は、とてもよく輝いているが、それだけのような気がするんだよ。観賞用としては申し分ないが、実戦で使うとなると物足りない気がする」\n「……小僧、なかなか見る目があるじゃないか。正解だ」\n「ということは……？」\n「あの男に売ったのは、片手間に作ることができる、単なる量産品じゃ。ほどほどに斬れて頑丈ではあるが……それだけの剣じゃな。それなりのものであると言えるが、魂を込めたものとは違う。業物と言うには程遠い代物じゃ」\n\n　どうして、そんな剣を売ったのだろうか？\n　法外な金を受け取っているわけではないから、詐欺目的ではないと思うが……\n\n　俺の疑問に答えるように、店主は子供がいたずらをした時のように、にやりと笑う。\n\n「なーに、年寄りのちょっとした意地悪じゃ」\n「意地悪？」\n「最近は、金にものを言わせて、自分のレベルに合わない武器を手にする客ばかりでな。さっきの客も、二言目に金はある、ときた。そんな連中の相手をしているうちに、バカらしくなってきたのじゃ。儂は武具職人じゃ。儂の作品は、皆、儂の子供のようなもの。それ相応の使い手に扱ってもらい、幸せになってほしいと思うのはワガママじゃろうか？」\n「その気持ち、わかるわ！　おっちゃんの言うことは正しい、間違ってないってあたしが保証してあげる！」\n\n　意外なところで、タニアが店主に賛同した。\n　プライドが高い者同士、通じるものがあったのだろうか？\n\n「ほほう、嬢ちゃん。話がわかるな」\n「あなたこそ、人間にしては良い根性をしてるわねっ」\n「うん？　その言い方……ああ。よく見れば、嬢ちゃんは竜族か」\n「あら、驚かないの？」\n「この歳じゃ。最強種に出会うのは初めてじゃない」\n「ふーん、度胸があるのね。いいわ。ますます気に入ったわ」\n\n　妙な親交が生まれつつあった。\n\n「っと……話が逸れたな」\n\n　店主がタニアから俺に視線を戻した。\n\n「まあ、そんなわけで、ナマクラに騙されるような連中にはナマクラを売りつけている、というわけじゃ」\n「意地の悪いことをするんだな」\n「怒るかね？」\n「いいや。本人は満足してたみたいだからな。俺がケチをつける問題でもないだろう」\n「ふん。お前さんも、なかなか意地が悪いように思えるが？」\n「レインはとても親切ですよ？」\n「しかし、夜は意地悪かもしれぬな」\n「よ、夜……！？」\n「ふふん、我が姉は何を想像したのだ？　本当にむっつりだな」\n「この展開はもういいですからっ」\n\n　またも話が逸れた。\n\n「ところで……お前さんは、どうやって、ここに置いてあるものがナマクラじゃと気づいたんじゃ？　儂が言うのもなんじゃが、簡単には見分けられないぞ？」\n「勘……ってことになるな」\n「なんとも曖昧な答えじゃのう」\n「本当に勘だからな。強いていうなら、俺がビーストテイマーということが関係しているのかもしれない」\n「ほう。お前さんは、ビーストテイマーじゃったのか。人気のない職についているなんて、珍しいのう」\n「俺は気に入っているんだけどな。それはともかく……テイムする時は、相手をよく観察する必要があるんだ。慣れた相手なら問題ないが、初見の相手となると、俺の言葉、魔力が届くように、しっかりと観察する必要がある。そういう訓練もした。だから、物を見る目も自然と養われたのかもしれないな」\n「ふむ……がはははっ、おもしろいっ！」\n\n　店主は豪快に笑い、膝をぽんと叩いた。\n\n「気に入ったぞ。お主は、久々の上客じゃ！　どんな武具を探している？　剣か？　槍か？　斧か？」\n「と、いうと……？」\n「ナマクラと見抜き、試験を通過した者は、本物の武器を売ることにしてる。本物……儂が直々に作ってやろう」\n「そういうことか。なら、短剣を頼む」\n「ああ、任せておけ……と、言いたいところなのじゃが」\n「にゃん？」\n「どうしたのよ？　まさか、やっぱりやーめた、なんて言わないでしょうね？」\n「タニア、結論を出すのはまだ早いと思いますよ」\n\n　なにやら困った顔をして、店主が言い淀む。\n　何か問題があるのかもしれない。\n\n　俺と同じ考えに至ったらしく、ルナが小首を傾げる。\n\n「どうしたのだ、店主よ？　何か問題があるのか？」\n「うむ、それはじゃな……」\n「話してみないか？　我らならば、何か力になれるかもしれぬぞ」\n「ふむ……そうじゃな。いずれ、街の皆も知ることになるじゃろう……実は、武器を作りたくても、材料がないのじゃ」\n\n　心底困ったように、店主は大きなため息をこぼした。"},{"section":"39","title":"材料がない","text":"　話を聞いてみると……\n\n　店主は、どうでもいい客に対しては、安価で大量に採取できる鉱石を使い、武具を作っているらしい。\n　店主曰く、ナマクラだ。\n　それでも、複数の鉱石を組み合わせることで、一定以上の品質を保つことができる。\n　そのせいか、こう言ってはなんだが、騙される冒険者は多いらしい。\n\n　見事、店主の試練を乗り越えた者には、店主が心を込めて武具を作る。\n　素材も安物の鉱石ではなくて、月に少量しか採取できないという、ミスリルを使用しているとのこと。\n　遊びではなく、本気で作った武具。\n　さらに、素材はレア鉱石のミスリル。\n　その武具は、一生使えるほどに素晴らしいものらしい。\n\n　しかし、ここに来て問題が起きた。\n　ミスリルの供給がストップしてしまったらしい。\n\n　店主は特定の冒険者と専属契約を結んでいて、彼らが採掘してくるミスリルを使用していた。\n　しかし、最近になり、ミスリルの供給が滞っているらしい。\n　原因は、冒険者たちが採掘に失敗していること。\n　鉱山に行っても、ミスリルが欠片も見当たらないらしく、採掘できない状態に陥っているらしい。\n\n　掘り尽くしてしまったのか。\n　あるいは、別の原因があるのか。\n　真相はわからないが、店主のところにミスリルが届くことはなく、武具を作ることができずにいる……ということだ。\n\n「おかげで、ここ最近は、まともな武具を作っておらん……このままでは、腕が錆びてしまうよ」\n「にゃー、それは大変だね」\n「他から輸入することはできないの？　あたしなら、そうするんだけど」\n「無論、それも考えたさ。しかし、ミスリルは量が少ない貴重な鉱石。他所に輸出するほどの量は出回っておらんのじゃ」\n「そのような鉱石の採掘権を、店主は保有していたのですか？　と、ソラは疑問を呈します」\n「親が残してくれた遺産の中に、山があってのう。よくよく調べてみると、ミスリル鉱石が採掘できる場所だったのじゃよ」\n「なるほど、ラッキーだな。我ならば、宝の山を見つけたと歓喜しているぞ」\n「ですが、ミスリル鉱山を見つけたのならば、そこを売れば、一生遊んで暮らせるのでは？」\n「ミスリルって、単価いくらだっけ？」\n「炭化？」\n「単価よ、単価。１ｋｇ当りいくらなのか、っていうことよ」\n「確か……金貨１０枚くらいじゃなかったか？」\n\n　おぼろげな知識を頼りに発言する。\n　すると、店主が補足してくれる。\n\n「最新のレートは、９枚じゃな。市場によって変わるから、まちまちではあるが」\n「おー、にゃるほどー」\n「山ごと売り払えば、金貨１０００枚くらいかしら？　ソラの言う通り、遊んで暮らせるわね」\n「ふん。そんなつまらぬ真似はしないわい。儂は武具職人じゃ。生涯、ハンマーを持ち続けるぞ」\n「にゃー、職人魂、っていうやつだね！」\n「そういうところ、素敵ね！　共感できるわっ」\n「褒めても何もでないぞ、嬢ちゃんたち」\n\n　店主は笑い……\n　それから、苦々しい顔になる。\n\n「あんたらのような連中にならば、儂が腕を振るう甲斐はあるのじゃが……すまんな。材料がなければ何もできん。儂は錬金術師ではないのでな」\n「謝ることないさ。そういう事情なら仕方ない」\n「そう言ってくれると助かるよ」\n「ただ……」\n\n　突然、ミスリルが採掘できなくなった、という話は気になるな。\n\n　通常、鉱石が枯渇する場合は、段々と採掘の量が減っていくものだ。\n　右肩下がりに量が減り……\n　やがて、ゼロになる。\n　それが普通のパターンだ。\n　それなのに、いきなり採掘できなくなるというのはおかしい。\n\n　気になるな……\n\n「レイン、レイン」\n\n　カナデが俺の顔を見た。\n\n「どうしたの？」\n「ああ、いや。気になるな、と思って」\n\n　俺の中の疑問をみんなに話した。\n\n「にゃー。私はよくわからないけど、レインがそう言うならおかしいんだろうね」\n「カナデは、もうちょっと物事を考える力を身に付けた方がいいです」\n「辛辣な言葉！？」\n「我が姉よ、無理を言ってはいけないぞ。なにせ、猫霊族の頭は空っぽなのだからな」\n「ひどいにゃ！？」\n「冗談だ。場を和ませるための冗談である……ふふふ」\n\n　ルナの背中に小悪魔の羽と尻尾が見えたような気がした。\n\n「それはともかく……レインはどうしたいの？」\n「調べてみたい気はする。ただ、俺が勝手に決めていい問題でもないしな……それに、何もなかったらみんなを無意味に連れ回すだけになる。それはそれで、心苦しいからな……迷いの森の時も、勝手に決めてしまったし……」\n「いいじゃない、勝手をしても」\n\n　タニアがあっさりと言う。\n\n「え？」\n「それくらい気にしないわよ。それに……あたしたち、仲間なんでしょ？　変な遠慮なんてしてほしくないんだけど。ちょっと大げさな言い方かもしれないけど、仲間なら一蓮托生でしょ？」\n「おー、タニアが良いこと言った！」\n「明日は雨ですね」\n「嵐かもしれぬな」\n「あんたらねえ……」\n「……そうだな。タニアの言う通りだ」\n\n　俺達は仲間だ。\n　変に遠慮をする方がおかしいかもしれない。\n\n「なんじゃ、お前さん方？　こそこそと話をしてどうした？」\n「鉱山についての話なんだが……俺達に調査を任せてみないか？」\n「なんじゃと？」\n「気になることがあるんだ。自然に鉱石が枯渇したわけじゃなくて、何か裏があるような気がする。だから、俺達に調査を依頼してみないか？」\n「ふむ」\n\n　店主は考えるように、顎に手をやる。\n　そのままの体勢で思考すること、しばし……\n　ややあって、店主は口を開いた。\n\n「これも、何かの縁かもしれぬな。よしっ、お前さんたちに頼むことにしよう」\n「ありがとう」\n「礼を言うのは儂の方じゃ。何が起きているかわからない鉱山の調査を引き受けてくれるなんて、本当に助かる」\n「あたしたちのご主人様は、本当にお人好しよね」\n「そこが、レインのいいところにゃ♪」\n「じゃあ、俺達を指名しての依頼をギルドに出しておいてくれるか？」\n\n　指名依頼、という制度がある。\n　特定の冒険者に依頼を請けてもらいたい場合に使用されるものだ。\n\n　顔を合わせたことのない冒険者は信用ならない、という依頼主がたまに存在する。\n　そういった依頼主は、特定の冒険者を指定することができる。\n　そうすることで、信頼の置けるものに依頼を任せることができる……というシステムだ。\n\n　ちなみに、アリオスの時もこの制度を使用した。\n　アリオスは、『勇者が冒険者を頼りにしたことが公になるなんて……』と渋っていたが、冒険者が勝手に依頼を引き受けることはできない。\n　規則なので、きっちりと守ってもらった。\n\n「うむ。了解したぞ。して、お主の名は？」\n「ああ……そういえば、自己紹介をしてなかったな。すまない。俺は、レイン・シュラウドだ」\n「レインじゃな……うむ、覚えたぞ。私は、ガンツ・ストロフじゃ」\n「よろしくな、ガンツ」\n\n　握手を交わす。\n\n「それで、報酬についての話じゃが……何か望むものはあるか？」\n「ガンツに武具を作ってもらいたい」\n「そんなことでいいのか？　こう見えても、儂はそれなりに金を持っておるぞ？」\n「それよりも、ガンツの武具が欲しいんだ」\n「ほう。金よりも儂の武具を欲するか」\n「ダメか？」\n「いいや、最高の答えじゃ」\n\n　ガンツがニヤリと笑う。\n　最初見た時のような、無愛想な表情はどこへやら。\n　覇気に満ちた表情を浮かべて、自慢の体を見せつけるように、腕まくりをした。\n\n「約束するぞ。最高の武具を作ってやるとな」\n「期待しているよ」\n\n　交渉成立だ。\n\n　ガンツが魂を込めて作る武具は興味がある。\n　どれほどのものができあがるのだろう？\n　今から楽しみだ。\n\n「レイン、レイン」\n「うん？」\n「楽しみにするのはいいけど、まずは、ちゃんと依頼を完了しないとダメなんだよ？」\n\n　考えていることが丸わかりだったらしく、カナデにそんなことを言われてしまう。\n\n「俺、そんなにわかりやすい顔をしてたか？」\n「してたにゃ」\n「してたわね」\n「してました」\n「していたぞ」\n\n　みんなに揃って言われてしまった。\n　ポーカーフェイスの練習でもしておこうか？\n　ついつい、真面目にそんなことを考えてしまう。\n\n「ガンツ、鉱山の場所は？」\n「ここからそう遠くはない。鉱山までの地図と、内部の地図、両方を渡しておこう」\n「助かるよ」\n「頼む。何かしら問題があるなら、原因を突き止めてほしい。武具が作れない儂なんて、儂ではないからのう……この通りじゃ」\n\n　ナマクラを表に出して、気に入った客にしか武具を作らないという偏屈なやり方をしているものの……\n　言い換えれば、ガンツの武具に対する想いは、それだけ真摯なものなのだ。\n　俺は武具職人ではないが、ガンツの想いは理解できるような気がした。\n\n　ガンツの力になりたい。\n　純粋にそう思う。\n\n「この依頼、必ず達成するぞっ」\n「「「「おーーーっ！！！」」」」"},{"section":"40","title":"水浴び","text":"　ガンツが所有する鉱山は街から近いところにあるとはいえ、山に入るからには、それなりに準備をしなければいけない。\n　山の天気は変わりやすく、急激に悪化するかもしれない。\n　動けなくなる危険性もあるので、入念な準備が必要だ。\n\n　一日を準備に費やして……\n　翌日。\n　俺達はガンツが所有する山に足を踏み入れた。\n\n「にゃんにゃかにゃ～ん、にゃんにゃかにゃ～ん♪」\n\n　先頭を歩くカナデが、よくわからない鼻歌を歌っている。\n　以前も似たようなことをしていたが、歌うことが好きなのだろうか？\n\n「ちょっとカナデ、その気が抜けるような歌、やめてくれない？」\n「にゃはー、ごめんね。なんか、ハイキングみたいで楽しくて、つい」\n「ま、気持ちはわからないでもないけどね」\n「だよねだよね？　みんなでお出かけ～♪」\n「楽しむのは構わないが、これが依頼ということも忘れないでくれよ」\n「わかってるよー。忘れてないよ？　でもでも、楽しむことも忘れちゃいけないと思うの」\n「カナデらしい意見ね」\n「だな」\n\n　タニアと揃って苦笑した。\n　どんな時でも物事を楽しめることは、ある意味、カナデの才能かもしれない。\n\n「ふぅ……はぁ……」\n\n　ソラとルナが少し遅れて後ろを歩いていた。\n　早くも息が乱れている。\n\n「大丈夫か？」\n「大丈夫……です。なんていうことは、ありません」\n「我が姉よ、強がりはいけないぞ……我は、もう、ばたんきゅーだ……」\n\n　二人共、けっこうな量の汗をかいていた。\n\n「もしかして、体調でも悪いのか？」\n「いえ、そのようなことはありません。至って、健康ですよ」\n「我らは最強種だからな……最強種は、滅多に病気にかからないのだ。ウイルスに侵されるような、やわな体はしていないからな……ふふん」\n「ですが、精霊族は、魔力特化の種族なので……はぁ、ひぃ……体力が、ないのです……」\n「我ら精霊族は、引きこもり種族だからな……はぁ、ふぅ」\n「あと、どれくらいで……ふぅ……目的地に着きますか？」\n「そうだな……一時間といったところかな」\n「「……一時間……」」\n\n　ソラとルナが、揃って絶望的な顔をした。\n　さすが、双子というべきか。\n　こんな時まで息がぴったりだ。\n\n「ほら」\n\n　二人に向けて手を差し出す。\n\n「この手は？」\n「俺が二人を引くよ。もう少ししたら、休憩できる場所があるから、そこまでがんばってくれ」\n「あ、ありがとうございます……」\n「おんぶしてくれてもいいのだぞ？」\n「俺の背中は一つしかないからなあ……」\n「なら、レインが我をおんぶして、我がソラをおんぶするということで」\n「親子亀的な発想だな」\n「それは、ソラが危険ではありませんか？　ルナの細腕で、ソラを支えられるとは思えません」\n「ソラは重いからなあ……」\n「お、重くなんてありませんっ」\n\n　二人の手を引いて、歩くこと１０分ほど……\n　木々が開けて、広場に出た。\n　焚き火の跡が残されていることから、ここで、冒険者が野営をしていたのかもしれない。\n　その奥に湖が見えた。\n\n「ひとまず、ここで休憩しよう」\n\n　みんなに声をかけて、荷物を地面に下ろした。\n　二晩は過ごせるだけの量の荷物を持ってきたから、俺も少し疲れた。\n　適当な大型動物でも見つけて、テイムした方がよかったかもしれないな。\n\n「はふぅ……つ、疲れました……精霊族には厳しいです……」\n「ソラは重いからな。自重で、我よりも疲れているのだろう」\n「だから、重くなんてありませんっ」\n\n　ソラとルナは疲れた様子を見せながらも、意外と元気があるのか、そんなことを口にしながら騒いでいた。\n\n「カナデとタニアは疲れてないか？」\n「んーん。ぜんぜん」\n「これくらい、なんてことないわ」\n\n　さすが、猫霊族と竜族だ。\n　体力は抜群らしく、ぜんぜん息を切らしていない。\n　ただ、汗を流していて、暑そうに服をパタパタとしていた。\n\n「にゃー……疲れてないけど、暑いのはイヤにゃー」\n「今日、やたら暑くない？　まるで夏じゃない」\n\n　空を見上げると、太陽がさんさんと輝いていた。\n　そんなに仕事をしなくてもいいのに、と思わずつぶやいてしまうほどに、日光を振りまいている。\n\n「確かに暑いな。水分補給は欠かさない方がよさそうだ。ほら、水」\n「ありがとー♪」\n\n　カナデとタニアに水を渡した。\n　続けて、ソラとルナにも水を渡す。\n\n「レインはいいのですか？」\n「口移しで飲ませてやるぞ？」\n「ルナっ」\n「冗談の冗談の冗談だ」\n「俺は、さっき飲んだから」\n\n　それにしても、本当に暑い。\n　今は……昼頃だろうか？\n　ちょうど、一番暑い時間帯だ。\n　少しでも直射日光を避けるために、木陰に避難した。\n　他のみんなも俺の隣に移動する。\n\n「うにゃ……これだけ暑いと、やる気が出ないにゃ……」\n「ホント……なんかもう、色々なことがどうでもよくなるわね……」\n「我は、ここから動きたくないぞ……絶対に動きたくないでござる……」\n「提案。太陽を吹き飛ばしましょう」\n\n　みんな、暑さにだいぶ参っているみたいだ。\n　それも仕方ない。\n　昨日と大して天気が変わらないと思い、それなりの装備で来たからな。\n　夏日のような気温となると、ちょっと厳しい。\n　何か、リフレッシュできるようなものがあればいいんだが……\n\n「あっ！」\n\n　ふと、何か閃いた様子でカナデが立ち上がる。\n\n「ねえねえ、レイン。水浴びしてきていい？」\n「水浴び？」\n「ほら、そこに湖があるでしょ？　あそこで水浴びしたら、すっごく気持ちいいと思うんだ♪」\n「カナデに賛成です」\n「ナイスアイディアではないか！」\n「いいわねっ、水浴び！」\n\n　みんな、揃って目をキラキラさせた。\n\n　本当は、あまり推奨できないんだよな……\n　周囲に危険が魔物がいるかもしれないし、湖の中に何かが潜んでいるかもしれない。\n　水浴びをするなら、周辺を探索してからにしたいが……\n　それを待ってくれるとは思えない。\n\n　……まあ、警戒は俺がすればいいか。\n\n「わかったよ。俺はここで休んでいるから、涼んでくるといいよ」\n「ありがと、レイン！」\n\n　早速というように、カナデが服に手を伸ばして……。\n\n「って、ちょっと待て！　ここで脱ぐなっ、俺がいるんだぞ！？」\n「あっ……我慢できなくて、つい。えへへ……ごめんね」\n「俺はいいんだけど……頼むから、自分がかわいい女の子だということを自覚してくれ。そんなことをされたら、色々な意味で困る」\n「にゃー……レインに褒められちゃった♪」\n「ちょっとレイン、あたしは！？　あたしはどうなの？」\n「うん？　もちろん、タニアもかわいいぞ」\n「そ、そう……ふふん、わかってるじゃない！」\n「ソラはどうですか？」\n「我はどうだ？」\n「二人も、もちろん、かわいいぞ？　そんな当たり前のことを聞くなんて、どうしたんだ？」\n「……これは、けっこう効きますね。胸がドキドキします」\n「う、うむ。この我とあろうものが、こうも簡単に……やるな、レイン」\n\n　よくわからないことを言われる。\n　なんのことだろうか？\n\n「にゃー……暑い」\n「とりあえず、さっさと湖に行きましょ」\n「我は、暑さでもう限界だ……潤いが欲しいぞ」\n「レイン。すみませんが、ソラ達は行ってきますね？」\n「ああ。まだ時間はあるから、ゆっくりしてきていいよ」\n「ありがとうございます、レイン」\n\n　俺の言葉を合図にしたように、カナデとタニアとルナが湖に向かい……\n　ソラはペコリと頭を下げてから、他の三人を追いかけた。\n\n「さてと」\n\n　俺は俺で、やることをしよう。\n　近くを歩くうさぎ達と仮契約を交わして、湖の周囲に散らした。\n　何かあればすぐに教えてくれるだろう。\n\n「これでよし。後は……少し寝ることにするか」\n\n　気温は高いが、木陰はそれなりにマシだ。\n　眠れないことはない。\n　俺は木の幹を枕代わりにして、目を閉じた。\n\n\n\n――――――――――\n\n\n\n「うにゃん、一番乗り♪」\n\n　一糸まとわぬ姿になったカナデは、大きくジャンプをして湖に飛び込んだ。\n　ばしゃーん、と水しぶきが上がる。\n\n「次はあたしよ！」\n「ソラも」\n「我も負けていられぬ！」\n\n　タニア、ソラ、ルナの順で、続けて湖に飛び込む。\n\n「ぷはーっ！　すっごく気持ちいいわねっ、あー、冷たくて良い感じ♪」\n「はふぅ……癒やされます……疲労が吹き飛んでいくみたいです……」\n「にゃふー♪　極楽だよぉ」\n「……」\n\n　水浴びを満喫するカナデ、タニア、ソラ。\n　そんな三人を、ルナはじーっと見つめていた。\n\n「にゃん？」\n\n　最初にその視線に気がついたカナデが、不思議そうな顔をする。\n\n「どうしたの？」\n「……カナデは胸が大きいな」\n「にゃ？　そうかな？」\n「ダントツではないか。それは凶器なのか？　それとも、メロンなのか？」\n「ちょっと、ルナが何を言ってるかわからないにゃ」\n「むぐぐ……確かに大きいわね。あたしよりも上なんて、生意気……」\n「そういうタニアも大きいではありませんか」\n\n　今度は、ソラがタニアの胸元を凝視した。\n　その視線には、嫉妬やらやっかみやら、色々な感情が混ざっている。\n\n「ソラ達は……」\n「こんなだというのに……」\n\n　双子が揃って、自分達の胸元をぺたぺたと触る。\n　音で例えるなら、スカッ、という感じだろうか。\n　あるいは、ぺたーん、という感じだろうか。\n\n「二人共、うらやましいです……いったい、何を食べればそんな風になるのですか？」\n「コツを教えてくれないか？　この通りだ！　我は、せめてタニアくらいになりたいぞ」\n「そ、そんなこと言われても……」\n「自然とこうなったとしか……ねぇ？」\n「遺伝子の仕業なのですか……」\n「じゃあ、我らは一生このまま……？」\n「わ、わからないわよ？　ほら、成長期はこれからかもしれないし！」\n「にゃあ！　大きくする方法も、あるかもしれないにゃ！」\n\n　ソラとルナの落ち込みようがすごいため、カナデとタニアは慌てて励ました。\n\n「例えば、どのような方法があるのですか？」\n「えっと……好きな人に揉んでもらう、とか？」\n「「「「……好きな人……」」」」\n\n　その場の全員が、何か想像するような顔をした。\n　どんなことを想像していたのか？\n　それは、当人達にしかわからない。\n\n　と、その時だった。\n\n「にゃっ、ふにゃあああああぁ！！！？」\n\n　突然、カナデがびくんと体を震わせて、大きな悲鳴をあげた。"},{"section":"41","title":"お約束のハプニング","text":"「にゃっ、ふにゃあああああぁ！！！？」\n「カナデ！？」\n\n　湖の方から悲鳴が聞こえてきた。\n　うとうとしていたけれど、一瞬で目が覚める。\n\n　周辺を警戒させている小動物達からは、何の反応もない。\n　ということは、湖で何かが起きた？\n\n「ええいっ、考えてる場合じゃない！」\n\n　立ち上がり、全力で駆ける。\n　カナデ、タニア。\n　ソラとルナ。\n　みんな無事でいてくれよ！\n\n　祈りながら走るものの……\n　この時の俺は、致命的なことを忘れていた。\n\n　湖までを一気に駆け抜ける。\n\n「みんなっ、大丈夫か！？」\n「「「「え？」」」」\n\n　素肌を晒した四人が、きょとんと振り返る。\n\n　……ああ。\n　そういえば、水浴びをしている最中だったっけ。\n　今更ながらそんなことを思い出して、フリーズしてしまう。\n\n「「「「……」」」」\n\n　突然、俺が現れたことが理解できないらしく、みんなも硬直していた。\n　水が滴る肌を隠そうともしないで、呆然としてる。\n\n　そんな中、カナデの尻尾がひょこひょこと動いていた。\n　その先端に、魚がぱくりと食らいついていた。\n　どうも、さっきの悲鳴は、尻尾をかじられたことが原因らしい。\n\n　先に我に返ったのは、俺だった。\n\n「……すまないっ！！！」\n\n　目の前は、肌色成分多数。\n　慌てて目を逸らして、ついでに反転した。\n\n「その……悲鳴が聞こえたから、何かあったんじゃないかと思って……もっとよく考えるべきだった。本当にすまない」\n\n　早く立ち去らないと。\n　変な汗をかきながら、俺は湖を後にして……\n\n「「「「っっっっっーーーー！？！？！？！？！？」」」」\n\n　後ろの方から、四人の声にならない悲鳴が聞こえてきた。\n　ホント、すみません……\n\n\n\n――――――――――\n\n\n\n　……３０分後。\n\n「にゃー……レインのえっち」\n\n　湖から戻ってきたカナデ達は、揃って頬を朱色に染めていた。\n　カナデは、落ち着きなさそうに尻尾をゆらゆらさせながら、こちらにジト目を向ける。\n\n「すまない。言い訳になるかもしれないが、悪気はなかったんだ」\n「どうかしら？　これ幸いに、あたし達の裸を覗こうとしたんじゃないの？」\n\n　タニアも怒っていた。\n　刺さるんじゃないかと思うくらい、鋭い視線をぶつけてきた。\n\n「あわわわわわっ……レインに、ソラの、は、はだ……裸を……あわわわわわっ」\n「ふむ。しばらくの間、ソラは使い物にならないな。やれやれ、困ったものだ」\n\n　ソラは混乱中。\n　逆に、ルナはひたすらに冷静だった。\n　その冷静なところが、逆に怖い。\n\n　とんでもないことをしてしまった。\n　その気がなかったとはいえ、みんなが水浴びしているところを覗いてしまうなんて……\n\n　……普通なら、こんな男を信頼することはできないよな。\n　今まで、それなりにうまくやってきたと思うが、一気に信頼が崩れてしまったと思う。\n　このまま一緒にいることは難しいかもしれない。\n　最悪、パーティーの崩壊も……ありえるだろう。\n\n「本当にすまない！　どんなことでもするから、許してほしいっ」\n「にゃーん……？　どんなことでも？」\n\n　カナデの目が妖しく光る。\n\n「本当に、どんなことでもしてくれるの？」\n「……俺にできることならば」\n「ふーん……二言はない？」\n\n　タニアも話に乗ってきた。\n\n「はわわわわわっ……ソラの裸が……うぅ、こうなれば、もはやソラはレインにもらってもらわないといけません……それ以外に道は……」\n「おっと、どんどん妄想が飛躍してきたぞ。どこまで飛んでいくのか、我は興味が出てきたぞ」\n\n　ソラとルナは、相変わらずのスタンスだ。\n\n「なんでもいいなら……」\n「あたし達が望むことは……」\n「……ごくり」\n「「今まで通りにすること！！」」\n「……え？」\n\n　よくわからない要求を突きつけられた。\n　今まで通りに、と言われても……\n　どういう意味が含まれているのだろう？\n\n「あんなところを見られちゃったのは、すっごく恥ずかしいよ？　にゃー、思い出したら、また顔が赤くなってきちゃう」\n「本当ならブレスの一発や二発、浴びせてやりたいところなんだけど……でも、レインが純粋にあたし達の心配をしてくれたことは、わかっているから……文句を言いたくても言えないのよね」\n「で、レインのことだから、みんなにひどいことをしたとかどんな顔をすればいいかわからないとか、そんなことを考えてるんだよね？」\n「そんな風に自分を責めても、こっちとしては微妙な気分になるわけよ。その……あれは事故みたいなもので、レインが悪いなんて思ってないから」\n「今回のことで、レインと溝ができる方が、私達はイヤなの。だから、いつも通りにしてほしいな」\n\n　思ってもいなかった判決に、思わず目を丸くしてしまう。\n　二人の言葉はうれしいが……\n\n「いや、でもな……過程はどうあれ、結果的にみんなの……まあ、覗きをしたようなものだから……」\n「ソラは……気にしていませんよ」\n「ものすごい動揺していたように見えたぞ」\n「ルナはちょっと黙っていてください」\n「ラジャー」\n「こほん」\n\n　話を仕切り直すように、ソラが軽く咳払いをした。\n　改めて、こちらの目を見て話をする。\n\n「レインに悪意がないことは、ソラは理解しています。あんなことがあって、そ、その……も、ものすごく、は、ははは、恥ずかしいですが……ですが、カナデの言う通り、これがきっかけでレインとの距離が遠ざかることは望んでいません」\n「我もソラと同意見だ！　そこまで自分を責めるでない。事故と考えよ。あるいは、ラッキー、と思えばいい」\n「ルナは黙りましょうね」\n「ラジャー」\n「さきほど、私達で話し合った末の結論です。なので、レインは今まで通りに……妙な負い目を感じるようなことはなく、普通にしてくれませんか？」\n「えっと……それでいいのか？　みんなは、普通に怒る権利があると思うんだけど……どうして、そんなに簡単に許してくれるんだ？」\n「簡単に、っていうわけじゃないんだけどね。これでも、すごく恥ずかしいしモヤモヤするし……乙女心は複雑なんだよ？　でもね」\n\n　カナデがにっこりと笑う。\n　ちょっと照れくさそうにしながら、\n\n「レインなら……いいかなー、なんて」\n\n　そんなことを口にした。\n\n「あたしは、まあ……ほら。あたしは竜族じゃない？　だから、人間に裸を見られても気にしないっていうか、虫に見られるみたいなものっていうか……でもでも、他の人間だったら消し炭にしてるけどね」\n\n　ダメなのかダメじゃないのか、どっちなんだ……？\n\n「ソラは、その、えっと……も、黙秘権を行使します」\n「それほどイヤな気分ではなかった、と我が姉は言っているぞ。ちなみに、我も同じだ」\n「ルナっ」\n「すわっ、逃げろ」\n「じゃあ、そういうことで……この話はおしまい！」\n「そうそう。レインも水浴びする？　汗もかいてるでしょう？　スッキリして、気持ちいいわよ」\n「それで、今度は我らが覗きに行くのだな？　わかるぞ」\n「そんなことしませんからね！？」\n\n　気がついたら、いつもの空気に戻っていた。\n　なんていうか……笑ってしまう。\n　みんなの裸を見てしまった時は、パーティー崩壊も覚悟したのだけど……\n　杞憂でしかなかった。\n　そんなことありえない、というようにカナデを始め、みんなが笑っている。\n\n　いやまあ、だからといって、俺がしたミスが帳消しになるわけじゃないし……\n　もっともっと反省しないといけないのだけど。\n\n「……わかったよ。ちょっと難しいかもしれないが、なるべく意識しないようにして、今までどおり、普通にするよ」\n「にゃー。がんばってね、レイン？」\n「これは罰なんだから、きちんと実行しないとダメよ？」\n「謝罪はすでに受け取ったので、謝るのも終わりです」\n「一人、思い返すくらいは構わぬぞ？　ふふふ」\n「それはダメですからね！？　ルナの戯言を真に受けないでくださいね！？」\n「ま、まあ、レインも男だし？　どうしてもっていう時は、まあ、ちょっとくらいなら……って、他意はないんだからね！？」\n「にゃー……レインならいいよ？」\n\n　パーティーが崩壊するなんて、どうしてそんなことを考えたのだろう？\n　アリオスの一件があるから、ちょっと臆病になっていたのかもしれない。\n　みんなが俺を信じてくれるように、俺も、みんなを信じないといけないな。\n\n　そんな反省をしつつ……改めて、みんなに出会うことができた運命に感謝をした。"},{"section":"42","title":"盗掘","text":"　ちょっとしたハプニングが起きたものの、その後は順調で……\n　俺達はガンツが所有する鉱山に辿り着いた。\n\n　木枠で補強された洞窟の入り口が見える。\n　地面には、トロッコのレールが敷かれていた。\n　採掘した鉱石を運ぶためのものだろう。\n\n　いつしか盗賊と遭遇した時と同じように、木陰に隠れて鉱山の様子を探る。\n\n「誰もいませんね……」\n「採掘が停止しているのだから、誰もいないのが当然ではないか？　我が姉はそんなことも考えられないくらい、頭がポンコツなのか？」\n「そう言うルナは、口がポンコツみたいですね……姉に対するその口の利き方、矯正しないといけません」\n「ほほう、受けて立つぞ。返り討ちでボッコボコだ！」\n「はいそこ。頼むから、おとなしくしててくれ」\n「「わかりました」」\n\n　返事は良いんだけどな……\n　ルナの場合、その性格故に、何をやらかすかわからないという不安がある。\n　まあ、なんだかんだで理知的なところはあるから、滅多なことはしないと思うが……\n\n　ふと、頭上で鳥が旋回しているのが見えた。\n　なんだ？　エサを探している……？\n　それにしては動きがおかしい。\n　ぐるぐるとこの場を旋回して……それから、どこかに一直線に飛び去る。\n　まるで、何かを見つけた、というように。\n\n「ねえねえ、レイン。なんで、私達隠れているの？」\n\n　カナデに声をかけられて、疑問が散ってしまう。\n　思考を切り替えて、カナデの質問に答える。\n\n「突然、鉱石が採れなくなった。その原因はなんだと思う？」\n「えっと……枯れた？」\n「最初に思い浮かぶ原因は、そうなるよな。でも、掘り尽くすにしては、ちょっと腑に落ちないところがある。他の可能性があるとしたら？　ガンツが契約を結んでいる冒険者以外に、誰かが出入りしていたとしたら？　あらかじめ聞いておいたんだが、特に見張りの類は置いていなかったらしい」\n「……盗掘、って言いたいわけ？」\n「タニア、正解」\n「なるほどね。まあ、可能性はあるけど……根拠は？」\n「ない」\n「は？」\n「いくつかある可能性の一つだ。他にも、冒険者が横流しをしている、魔物の被害に遭っている、自然に枯渇した……色々なパターンが考えられる」\n「なら、どうしてこんな真似してるのよ？」\n「盗掘者が正解というパターンだった場合、呑気に足を踏み入れるわけにはいかないだろう？　どんな目に遭うかわからない。だから、まずはここで観察する。原因は盗掘者なのか？　それとも、別の要因なのか？　中に踏み込むのは、それを見極めてからだ」\n「用心深いわね」\n「みんなの命を預かっていると言っても過言じゃないからな。みんなのためなら、そりゃ、用心深くなるさ」\n「……それって、あたし達のことを心配してくれてる、ってこと？」\n「もちろん」\n「そ、そう……まあ、レインにしては良い心がけじゃない？　褒めてあげる」\n「にゃー、タニアはツンデレにゃ」\n「「ツンデレですね」」\n「あによっ、文句あるの！？」\n\n　仲の良い四人だった。\n\n「静かに」\n\n　不意に足音が響いた。\n　それを合図にしたように、みんなはすぐに口を閉じた。\n\n　帯剣した男が二人、鉱山の中から出てきた。\n　盗賊……という風貌ではない。\n　どちらかというと、冒険者寄りだ。\n\n　二人は剣を抜いて、まっすぐこちらに向かってくる。\n\n「ねえ、レイン……もしかして、私達のこと、バレてない？」\n「そんなはずないでしょ？　ここで様子を見てただけ。鉱山の中まで聞こえるような物音は出してないわよ」\n「魔法……でしょうか？　しかし、探知系の魔法が使われた形跡どころか、魔力反応もないのですが……」\n「どちらにしろ、バレていると判断した方がいいぞ。どうするのだ？　ヤルか？」\n「迎撃はするが、やりすぎには注意だ。相手の正体を確かめる必要がある」\n「了解にゃ！」\n\n\n\n――――――――――\n\n\n\n「……やりすぎには注意、って言ったよな？」\n\n　完全に気絶して伸びている男が二人。\n　そして、ひたすらに気まずそうにしているカナデとタニア。\n\n「にゃあ……ご、ごめんなさい……」\n「あ、あたしは悪くないわよっ？　あいつが勝手に飛び込んできて、勝手にあたしの拳にあたったの！」\n「あのな」\n\n　あっという間の出来事だった。\n　二人は襲いかかってきた男を一撃で倒した。\n　それはいいんだけど……\n\n　やりすぎだった。\n　一発ＫＯで、二人の男は完全に目を回している。\n　当分、目を覚まさないだろう。\n\n「こいつらから情報を聞き出す予定だったのに……」\n「にゃあ……」\n「うっ……」\n「……まあいいか。やってしまったことは仕方ないし、いきなり襲ってきたっていうことは、何かしらやましいことがある、っていう証拠にもなる」\n「そ、そうだよね！」\n「そうそう！　それらのことがわかってたから、あたし達は先手を打ったのよっ」\n「仕方ないとは言ったが、反省はしような？　敵がどういう連中なのか、その手がかりを掴むことができなくなったんだからな？」\n「「……ごめんなさい……」」\n\n　説教はここまでにしよう。\n　ネチネチと言いたくないし、それに、最強種である二人は手加減が苦手だろう。\n　そんなこと、今まで練習したこともないだろうし……\n　仕方ないと割り切ることにする。\n\n「あの」\n\n　ソラが手を上げた。\n\n「よければ、ソラ達がその男達の記憶を見ましょうか？」\n「え？　そんなことができるのか？」\n「ソラ達精霊族は、魔法のエキスパートですから。普通の人が知らないような魔法を使うことができますよ」\n「ふふんっ、我らに任せるがよいぞ！」\n\n　さすが、というべきか。\n　精霊族は、最強種の中で一番魔力が高い。\n　二位の竜族と比べると、その数倍もあり、ダントツの一位だ。\n　そんな力を持っているからこそ、『記憶を覗く』なんていう、普通なら考えられない常識外の魔法を使うことができるのだろう。\n\n「では、いきます」\n「「メモリーサーチ」」\n\n　ソラとルナは、それぞれ男の頭部に手の平をかざして、魔法を唱えた。\n　淡い光の粒が男達の頭部の周りをふわふわと旋回する。\n　その光の粒は、ほどなくしてソラとルナの手の平に吸い込まれて……\n　やがて、光が消えた。\n\n「サーチ、完了です」\n「ふむ、レインの睨んだ通りだな」\n「というと……」\n「この男達が盗掘している場面が見えました。間違いありません」\n「こっちの男も盗掘をしているぞ。そのような光景が見えた」\n「男達の正体はわかるか？」\n「すまぬ、そこまでは……」\n「記憶を見ると言っても、男達が見た映像を盗み見るようなものなので……ちょうどいい記憶をピンポイントで探ることもできないので、なかなか難しいのです」\n「ただ、男達の仲間が見えたぞ。いずれも、冒険者のようだ」\n「なるほど……人数はわかるか？」\n「この二人を除いて、残り五人だと思います」\n「我も同意見なのだ」\n「……うん、わかった。ありがとうな」\n「ソラ達は、レインの役に立てましたか？」\n「すごい助かったよ」\n「なら、我はなでなでを希望するぞ！」\n\n　求めるような視線をして、ルナがひょいっと頭をこちらに差し出してきた。\n\n「え？」\n「レインのなでなでは、至高の逸品だとか。ほれ、我にもなでなでをするがよい」\n「料理のように言われてもな……えっと……ほら、これでいいか？」\n\n　求められるままに、ルナの頭を撫でた。\n　そっと、優しく。\n　髪をとかすように、ゆっくりと指を動かした。\n\n「ふぁ」\n\n　ルナの口から変な声がこぼれた。\n　頬が染まり、瞳がとろんとなる。\n\n「こ、これがレインのなでなでなのか……さ、最高に気持ちいい……とろけるようだ……これは、たまらぬ……我は、陥落してしまうぞ」\n「……」\n\n　ソラがちらちらとこちらを見ていた。\n　正確に言うと、俺の手とルナの頭を見ていた。\n\n「もしかして、ソラもしてほしいのか？」\n「えっ！？　いえ、それは、その……」\n「これくらいでいいなら、いつでもするぞ？」\n「いつでも！？　じゃ、じゃあ……ソラもお願いします」\n「よしよし」\n「はふぅ」\n\n　ソラの頭も撫でた。\n　手櫛で髪を整えるように。\n　ふんわりと、優しく撫でる。\n\n「こ、これは……やばい、ですね……半端ないっす」\n\n　口調がおかしくなるくらい、お気に召したらしい。\n　ソラとルナは、にっこりと満足そうに笑う。\n\n「にゃー……うらやましい」\n「あたしは、別に……な、なんとも思ってないし？」\n\n　カナデとタニアまで物欲しそうな目をした。\n　申し訳ないが、これ以上時間をロスするわけにはいかない。\n　なでなでは後でするということで我慢してもらおう。\n\n「じゃあ……気を取り直して、中に入るぞ」\n「らじゃー！」\n「ただ、気をつけてくれ」\n「ん？　なんのこと？」\n「俺達のことはもうバレていると思う」\n「そういえば、なんでバレたのかしら？　そこのところ、謎よね」\n「にゃー……もしかして、どこかで見張られていたのかな？」\n「カナデ、正解」\n「やったー♪」\n「ですが、見張りはどこにもいませんでした。魔法を使った形跡もありませんでした」\n「なぜ、そんなことがわかるのだ？」\n「敵は、上空から俺達を……というか、この鉱山の入口付近を見張っていたんだよ」\n\n　不自然な動きで旋回を繰り返した鳥の姿が思い返された。\n　自然の鳥は、あんな動きはしない。\n　するとしたら、それは……\n\n「敵の中に、ビーストテイマーがいる」"},{"section":"43","title":"ビーストテイマーｖｓビーストテイマー","text":"　足音を立てないように、慎重に鉱山の中を移動する。\n　ガンツの地図を頼りに進み……\n　ほどなくして開けた場所に出た。\n\n　ちょっとしたスポーツができるくらいの大きな広場だ。\n　ここが採掘場なのだろう。\n　あちらこちらに採掘用の道具が転がっていて、鉱石を運ぶためのトロッコも見えた。\n\n「にゃー……怪しい人たちがいるよ」\n「全部で五人……ソラの言った通りね」\n\n　男が三人。\n　女が二人。\n　それぞれ、鉱石を採掘していた。\n\n「あの連中が盗掘者なのか？」\n「間違いないだろうな」\n\n　ガンツと契約を交わしている冒険者は四人パーティーで、全員、男と聞いている。\n　それと、他に採掘契約を交わしている者はいないとも聞いている。\n\n　導き出される答えは、盗掘以外にありえない。\n\n「でもでも、なんで盗掘なんてしてるのかな？」\n「儲かるのかしら？」\n「微妙なところですね。利益はあると思いますが、事件が露見するリスクが大きいです。リスクとリターンが合いません」\n「ソラの言う通りだ。盗掘は罪が大きい。普通は、こんなことはしないんだが……」\n「どちらにしろ、我らのやることは一つだ」\n「そうだな」\n「ヤルぞ」\n「違う」\n「なら、あたしが燃やす？」\n「それも違う」\n\n　どうして、ウチのパーティーは過激な思想が多いんだ？\n　誰かに影響されているのか？\n　……俺じゃないと思いたい。\n\n「カナデはソラと、タニアはルナと組んで、それぞれ二人を相手にしてくれ。残りの一人、リーダー格の男は俺が相手をする」\n「了解にゃ！」\n「合図でいくぞ？　準備はいいか？」\n\n　みんなが小さく頷いた。\n\n「３……２……１……今っ！」\n\n　物陰から一斉に飛び出した。\n\n「なんだっ、お前たちはぐぁ！？」\n「一番乗り♪」\n\n　カナデがさっそく暴れていた。\n　盗掘をしていた男の一人に飛び蹴りを放つ。\n　男がものすごい勢いで転がり、壁に激突した。\n\n「おとなしくしなさいっ！」\n「ふざけるなっ、なんなんだお前たちはぐぉ！？」\n\n　一方で、タニアが尻尾を武器のように振り回して、盗掘者を打ちのめしていた。\n　盗掘者は剣を抜いて応戦するものの、そこらの武器でドラゴンの鱗を傷つけられるわけがない。\n　タニアは尻尾を器用に使い、武器を打ち砕いて、盗掘者を圧倒する。\n\n「我らの出番がないな、つまらぬ」\n「そんなことはありません。ほら、盗掘者の仲間が魔法を唱えようとしています。妨害しますよ。ソラはカナデを、ルナはタニアを援護しないといけません」\n「ラジャー。ここは一つ、我の力をレインに見せて、後で褒めてもらうことにするぞ！」\n\n　ソラとルナは、カナデとタニアを魔法で援護する。\n　よくわからないが、敵の魔法を打ち消しているみたいだ。\n　さすが精霊族。\n　とんでもないことを平然とやってのける。\n\n「なんだ、てめえらはっ！？」\n\n　俺と対峙したリーダー格の男が短剣を構えて、吠えた。\n\n「ガンツの依頼を請けた、と言えばわかるか？」\n「なんだと……？　あのじじいの？」\n「盗掘の現行犯だ。お前たちを捕まえてギルドに引き渡す」\n「そんなことができると思うのか？」\n「できるさ」\n「生意気なガキだ！」\n\n　男が斬りかかってくるが……遅い。\n　アリオスに比べると遥かに遅く、技術も拙い。\n　皮肉なことに、アリオスとの戦いが俺の戦闘技術を底上げしていた。\n　この程度の男に苦戦する道理はない。\n\n「ふっ！」\n\n　刃をかいくぐり、反撃の拳を見舞う。\n　確かな手応えが拳に伝わり……\n　男がよろめいて、たまらずに後退した。\n　だが、異常に打たれ強い。\n　今の俺の力なら、普通の人間なんて数発で気絶させられるのに……手加減がすぎたか？\n\n「諦めて投降しろ。おとなしくするのなら、ここで終わりにする」\n「くそがっ……こんなガキに舐められてたまるか！　あのじじいに一泡吹かせるまで、捕まるわけにはいかねえんだよっ」\n「うん？　それはどういう意味だ？」\n「素直に教えるわけないだろうが」\n\n　男が立ち上がり、不敵に笑う。\n\n「へへ……てめえらのような邪魔者が現れることは想定してたからな。備えはバッチリなんだよ」\n「なんだと？」\n「来いっ！」\n\n　地響きと共に、巨大な影が現れる。\n　やがて、ソレ、は俺の前に姿を見せた。\n\n「ベヒーモスだと！？」\n\n　Ｂランクにカテゴリーされる魔物だ。\n　猛牛を何倍にも大きくして、全身に筋肉の鎧をまとわせたような化物だ。\n　側頭部に生える鋭利な角と、背中まで続くたてがみ。\n　手足は大木のように太い。\n　その力はすさまじく、小さな城門程度なら、軽々とぶち抜いてしまうとか。\n\n「なんでこんなところに……」\n「はははっ、驚いたか！？　こいつは、俺のペットなんだよ」\n「ペットだと？　まさかお前が……」\n「俺はビーストテイマーなんだよ。さっきまでは鳥に周囲を見張らせてたが……おまえらが現れたから、念のために契約をコイツに切り替えたんだよ。それで正解だったみたいだな」\n「二重契約はできないんだろう？　鳥と契約していた間、ベヒーモスはどうしたんだ？　まさか、放置しておいたのか？」\n「コイツは、幼体の頃に俺が見つけてな。以来、ずっと俺が育ててきた。言わば、親代わりさ。契約してなくても、ある程度は、俺の言うことは聞くようになってるんだよ。まっ、契約した方がより精密なコントロールができるから、いざって時は頼りにさせてもらっているけどな」\n\n　人に飼いならされたベヒーモスなんて、それはもう、兵器と同様だ。\n　そんなものを相手にすることになるなんて……\n　色々な意味で想定外だ。\n　こんな厄介な展開は予想していない。\n\n　ただ、ある意味で納得だ。\n　男の尋常ではない耐久力は、ベヒーモスと契約したことで得た力なのだろう。\n　俺がカナデやタニアの力を得ているように、男はベヒーモスの頑丈な耐久力を手に入れた……というところか。\n\n「いけ！」\n「くっ」\n\n　男の合図でベヒーモスが突貫してきた。\n　対攻城兵器並の威力だ。\n　真正面から受け止めるなんて選択肢はない。\n　全力で横に跳んで回避するが……\n\n「グルァアアアアアッ！！！」\n\n　ベヒーモスが体重を右に寄せて、旋回。\n　逃がさないというように食らいついてくる。\n\n「こっ……のぉ！！！」\n\n　壁の手前ギリギリまで駆けて、跳躍。\n　突貫してくる砲弾のような巨体を、際どいところで避けて……\n　ベヒーモスは俺という目標を見失い、勢いはそのままに、壁に突っ込んだ。\n\n　ズゥンッ！　と坑道全体が揺れる。\n　まるで地震が起きたみたいだ。\n　一匹の魔物がこんなことを引き起こしているなんて……考えるだけで恐ろしい。\n\n「グゥウウウ……」\n\n　ベヒーモスが壁にめり込んだ頭を引き抜いた。\n　その目は怒りで血走っている。\n\n　さすが、Ｂランクの魔物というべきか。\n　ダメージは大してないらしい。\n\n「こんなところで暴れまわるなっ、おとなしくしてろ！」\n\n　逃げていても、いずれ追いつかれてしまいそうだ。\n　ならば、攻めに打って出る！\n\n　ベヒーモスの横を駆け抜けて……\n　側頭部、首、脇腹。\n　同時に、急所を狙い拳打を放つ。\n　猫霊族の力を借りた、抉り取るような一撃だ。\n　さすがに、これならば……\n\n「グァアアアアアッ！！！」\n「マジか」\n\n　手応えはある。\n　が、大きなダメージを与えるまでは至らず、怒りを買っただけだった。\n　ベヒーモスが怒りに吠えて、大木のような前足を振り抜く。\n\n　避けられない！？\n\n　ベヒーモスの巨腕が俺を捉える。\n　ゴォッ！！！　という衝撃と共に、俺の体は一直線に吹き飛んだ。"},{"section":"44","title":"格の違い","text":"「レインっ！」\n\n　ベヒーモスに吹き飛ばされるが、空中でカナデにキャッチされた。\n\n「ありがとう、助かるよ」\n「大丈夫？　怪我してない？」\n「なんとか」\n\n　自分から後ろに跳んで、ある程度、衝撃を殺すことができた。\n　それでも、それなりのダメージが蓄積されてしまうが……\n　まだ戦うことはできる。\n\n「タニア達は？」\n「捕まえた人達を外に連れて行ったよ。ここにいたら巻き込んじゃう、って。ソラとルナも、捕虜を眠らせておくために同行したよ」\n「ナイス判断だ。悪事を全部吐いてもらうために、捕虜は無事でなければいけないからな」\n「私はレインのお手伝いだよ♪　一緒にアイツを倒そう」\n「いや。カナデは、男を無力化してくれ」\n「え？　一緒に戦わないの？」\n「ベヒーモスは、あの男にテイムされているらしい。男を無力化させて、ベヒーモスをおとなしくさせた方が確実だ。あと、逃げられても困る」\n「りょーかい！」\n\n　本当なら、カナデにベヒーモスの相手をしてもらった方が確実なのだけど……\n　危険な役目をカナデに押しつけて、自分だけ安全なルートを選択するなんてことは、できそうにない。\n\n　それに、勝・算・はあった。\n　俺にしかできない方法だ。\n\n「作戦会議は終わりか？」\n\n　男は余裕たっぷりに笑う。\n　ベヒーモスという切り札を投入したことで、自分が圧倒的優位に立っていると信じて疑っていない。\n　待っていろよ。\n　今すぐに、その余裕を打ち崩してやるからな。\n\n「盗掘のことをバラされると困るからな。悪いが、ここで死んでもらうぞ」\n「典型的な悪役の台詞だな」\n「しかも、三流だね」\n「このっ……口が減らないガキ共め！　いけっ！」\n\n　男の合図で、ベヒーモスが咆哮をあげた。\n　俺は左に、カナデは右に跳んで、突進を避ける。\n\n　ベヒーモスは、当初の予定通り、俺をターゲットにしたらしい。\n　カナデには目もくれず、こちらを追いかける。\n\n　巨大な体のわりに速度が早く、小回りも利く。\n　巨腕を振り回し、側頭部の角を槍のように使い突いてきた。\n\n「さすがに、Ｂランクだけはあるな！」\n\n　まずは、回避に専念する。\n　ベヒーモスの攻撃パターンを繰り返し目に焼きつけて、頭に叩き込む。\n　人のように考える力がないから、ベヒーモスの攻撃パターンはわりと単純だ。\n　一度、覚えてしまえば……\n\n「問題はない……っていうわけだ！」\n\n　全てとは言わないが、八割は見切った。\n　大地を駆けて、壁を蹴り、上体を伏せて……\n　様々な方法で暴風のような攻撃を避ける。\n\n　接近戦に限れば、もうベヒーモスの攻撃が当たる気がしない。\n\n　アリオスと戦った時も同じようなことをしたが、相手の動きを見極めることは得意だ。\n　対象を観察することは、ビーストテイマーには必須の特技だからな。\n　力、速度、知能……ありとあらゆる項目を見極めることで、対象の全てを掌握して、テイムする。\n　そのために、幼い頃、ターゲットの全てを把握する特訓を積み重ねてきた。\n\n「ふっ！　はっ！」\n\n　猛攻を避けながら、反撃の拳を叩き込む。\n　が、あまり効果は見られない。\n　分厚いゴムを殴ったような感触で、ダメージが通っている様子はない。\n\n「なら、こいつはどうだ！　ファイアーボール！」\n\n　坑道内なので粉塵爆発が怖い。\n　威力を絞りつつ、魔法を放つ。\n　その分、狙いは的確に。\n　火球がベヒーモスの頭部を直撃した。\n\n「グギャアアアアアッ！！！？」\n\n　ベヒーモスの巨体が仰け反り、悲鳴が響いた。\n　効いている……が。\n\n「グルルルルルゥ……！」\n\n　まだまだ倒れてくれないらしい。\n　タニアと契約したおかげで強化されているとはいえ、さすがに、初級魔法一発というのは厳しいか。\n　Ｂランクというだけはある。\n　全力でやれば、なんとかなるかもしれないが……\n　閉鎖された空間だと、こちらも巻き込まれる可能性があるんだよな。\n\n「レインーっ！　捕まえたよーっ！」\n\n　良いタイミングで吉報が飛び込んできた。\n　ちらりと視線をやると、カナデが男を組み伏せているのが見える。\n\n「停止命令を出させることはできるか！？」\n「んー……無理っぽい！　死んでもやるか、とかなんとか言ってるよ！」\n「やっぱり、そうなるか」\n\n　なら、第二案だ。\n　俺がベヒーモスを倒す。\n\n「グルァアアアアアッ！！！」\n\n　ベヒーモスが今まで以上にデタラメに暴れ出した。\n　おそらく、術者が拘束されたことで、コントロールを失ったのだろう。\n　いわゆる、暴走状態だ。\n　こうなると、何をしでかすかわからない。\n　早いところケリをつけないと！\n\n「レインっ、大丈夫！？　やっぱり、私がソイツを……」\n「いや、大丈夫だ。今の俺なら、なんとかなる」\n\n　確信を持って言う。\n　はったりでもないし、カナデを安心させるための方便でもない。\n\n　みんなは、俺のビーストテイマーの才能が優れていると言った。\n　他に見たことがないほど、力があると言ってくれた。\n　その言葉を信じる！\n\n「グルァアアアアアッ！！！」\n\n　ベヒーモスが目を血走らせながら突進してきた。\n　対する俺は、何もせず……ただ一言、言葉を紡ぐ。\n\n「止まれっ！！！」\n\n　魔力を乗せて言葉を刃のように放つ。\n　ビシリッ、と空気が震えたような気がした。\n\n「……グルゥ」\n\n　ベヒーモスが……止まる。\n　俺の言葉に従い、目の前で足を止めた。\n\n「にゃ、にゃんですと……？」\n「な、なんだ……何が起きた！？　どうしてそいつの言うことに従う！？　くそっ、動けっ、そいつを食い殺せ！」\n\n　男がわめくが、ベヒーモスが従う気配はない。\n　皆無だ。\n\n「なぜこんなことを、っていう顔をしているな？」\n「てめえ……何をした！？」\n「コイツを俺の支配下においた……つまり、テイムした」\n「な、なんだと……？」\n\n　簡単な話だ。\n　俺が改めてベヒーモスをテイムして、支配権を上書きしただけのことだ。\n　今のコイツは俺の命令を優先させる。\n\n　野生の魔物なら、テイムすることは不可能だっただろう。\n　モンスターテイマーの技術を学んだことはあるが、完璧じゃない。\n　スライムなどの雑魚ならテイムできるかもしれないが、ベヒーモスのような強大な力を持つ個体をテイムすることは不可能だ。\n\n　しかし、コイツはあらかじめ人に慣らされていた。\n　『普通』のビーストテイマーに使役されていた。\n　なら、支配権を上書きして、俺がテイムできるのでは？\n　みんなが言うだけの力が俺にあるならば、可能ではないかと思ったのだ。\n\n　もっとも、確信があるわけではないから、ギリギリまでは試すことはなかったが。\n\n「レイン、とんでもないことするね……他のテイマーから支配権を横取りするなんて……そんな話、聞いたことないよ……うにゃあ、レインと一緒にいると、常識がどんどんおかしくなっていっちゃう」\n「ばかなっ！　そんなことがあってたまるか！　くそっ、言うことを聞け！　お前の主は俺なんだぞ！？」\n「無理じゃないかにゃー？　あなた、レインよりずっとずっと下だもん」\n「ふざけるな！　俺は、誰よりも優れたビーストテイマーなんだ！　ベヒーモスさえ使役することができるんだ。それなのに、こんなガキに……そんなこと、あってたまるものか」\n「なら、目の前の光景はどう説明するの？」\n「ぐっ……」\n「レインの方が上なんだよ」\n「くそっ、ちくしょう！　認められるものか！　こんなガキの方が、ビーストテイマーの力に優れているだと！？　俺が劣っているだと！？　ふざけるなっ！！！　そいつを殺せっ、喰らえっ！！！」\n「グッ、グルァアアアアアッ！！！」\n\n　支配権を取り戻そうとあがく男に反応して、ベヒーモスが吠える。\n　このままずっと拘束しておくことは難しそうだ。\n　完全に命令を効かせる、という段階には達していなかったらしい。\n　まだまだ俺も未熟だ。\n\n　でも……\n\n「もう遅い。ファイアーボール！」\n\n　ベヒーモスが動き出すよりも先に、その口に向けて魔法を解き放つ。\n　火球がベヒーモスの口に吸い込まれて……そのまま、体内で炸裂した。\n\n　ビクンッ、とベヒーモスが全身を痙攣させる。\n　次いで、巨体が地面に倒れて……\n　死が訪れて、その体が魔石に変わる。\n\n「ばか……な……俺の切り札が……」\n「まだ続けるか？」\n「……」\n\n　男は言葉もなくうなだれて……俺達の勝利が確定した。"},{"section":"45","title":"依頼完了","text":"　盗掘者達には、とある共通点があった。\n　皆、ガンツの店で武具を購入していたのだ。\n　しかも、ガンツに気に入られたわけではなくて、ナマクラを掴まされていた。\n　そのことを他の冒険者に指摘されて、真実を知った盗掘者達は報復を考えた。\n　ただ単純に、ガンツを殴るだけでは気が済まない。\n　自分達がバカにされたように、ガンツのプライドをへし折らないと気が済まない。\n　そう考えた盗掘者達は、ミスリルを横から奪い取り、ガンツに武具を作れないようにした。\n　職人の誇り、魂を奪う。\n\n　それが、盗掘者達の考えた報復だった。\n\n　盗掘者達をギルドに引き渡した後、そんな供述をして……\n　そして今日、ガンツにありのままを伝える。\n\n「そうか……そういうことじゃったか……」\n\n　ガンツは落ち込んでいるみたいだった。\n　それも仕方ない。\n　高いプライドが原因になって、自分の首を締めていたのだ。\n　以前、話した時のような元気はなく、実年齢よりも一回りくらい老けて見えた。\n\n「儂は自惚れていたのかもしれんな……儂の作る武具こそが至高と信じて疑わず、凡人には使うことはできぬと見下して……どんな客であろうと、一心に武具を作ることこそが、職人のすることじゃ。それなのに、客を愚かと断定して手を抜くことをしていたとは……一番の愚か者は儂自身か」\n「そうかもしれないな」\n「ちょっ」\n「レインっ？」\n\n　カナデとタニアが慌てるが、別に傷口に塩を塗り込むような真似をするつもりはない。\n\n「ガンツは、自分が間違っていたって認めるんだよな？」\n「ああ……そうじゃな。儂は間違っておった」\n「なら、改めればいい」\n「なに？」\n「次からは、一つ一つ、全力で武具を作ればいいんじゃないか？　取り返しのつかない過ち、っていうわけじゃないんだ。間違いは正せばいい。そうだろう？」\n「……ずいぶんと簡単に言うんじゃな」\n「ガンツは自分の間違いをきちんと認められる男だ。少なくとも、俺はそう思っているよ」\n「……ふはははっ！」\n\n　ガンツが豪快に笑い、元気を取り戻した。\n　以前と同じように、瞳に強い意思を宿している。\n　熱い職人の魂が感じられる。\n\n「儂の半分も生きていない小僧にそんなことを言われるとはな」\n「不愉快か？」\n「いいや、愉快じゃ。これ以上ないくらいに楽しいぞ」\n「おっちゃん、元気になったね」\n「めでたしめでたし、ってところかしら？」\n「レインのおかげで、完全に目が覚めたぞ！　改めて礼を言う」\n「寝ぼけたまま武具を作ってもらうわけにはいかないからな」\n「ふんっ、言いおるわい」\n\n　ガンツがにやりと笑う。\n　俺もにやりと笑う。\n\n「よしっ！　過ぎたことをいつまでも気にしてても仕方ない。大事なのはこれからじゃ！　これからは、一つ一つ、魂を込めて武具を作るぞ！」\n「その意気で、俺の武具も一つよろしく頼む」\n「おう、任せておくがいい！」\n\n　ガンツはドンと胸を叩いてみせる。\n　以前の何倍も頼もしく見える。\n\n「約束通り、最高の武具を作ってやるぞ！　材料も戻ってきたことだしな。レイン、お前はどんな武具を求める？」\n「短剣を作ってくれないか？　あと、小手を作って欲しい」\n「む？　短剣はわかるが、小手じゃと？　防具が欲しいのならば、胸当てでもフルプレートでも、なんでも用意してやるぞ」\n「防具は自分でなんとかするよ。それよりも、特別な小手がほしいんだ。ちょっと、俺のアイディアを詰め込んでほしいんだけど……」\n\n　以前から考えていた『アイディア』をガンツに伝える。\n　子供がいたずらを企んだような、そんな笑顔を浮かべる。\n\n「ふむふむ、おもしろそうじゃな」\n「だろう？」\n「しかし、時間がかかるぞ？」\n「構わないよ。最近は依頼ばかりこなしていたから、そろそろ休みをとろうと思っていたし」\n「休み！」\n「あたし、おいしいものを食べたいわ！」\n\n　カナデとタニアが一番最初に反応した。\n\n「この街に観光名所はないのですか？　ソラは、観光を楽しみたいです」\n「我は楽しいことがあればなんでもいいぞ！　あと、甘い物を希望する！」\n\n　ソラとルナも笑顔だった。\n\n　うーん……ここまで喜ばれるなんて。\n　五人パーティーになったから、今まで以上に路銀を稼がないといけないと思い、がんばってきたのだけど……\n　みんな、疲れていたのかもしれないな。\n　これは反省しなければいけない。\n\n「どれくらいかかる？」\n「そうじゃな……一週間といったところじゃな」\n「わかった。なら、一週間後にまた来るよ」\n「うむ。期待して待っておるがいい」\n\n　ガンツと挨拶をして、店を後にした。\n\n\n\n――――――――――\n\n\n\n「「「「「かんぱーいっ！！！」」」」」\n\n　行きつけになりつつある食堂に足を運び、ドリンクで乾杯をする。\n　頼んでいるものは、さわやかな後味がする果実酒だ。\n　ほどよい甘さが疲れた体に心地いい。\n\n「ぷはーっ、この一杯のために生きてると言っても過言じゃないわね！」\n「タニア、おっさんくさいにゃ」\n「んく……んく……んく……はふぅ。うまいな！　もう一杯、頼んでもいいか？」\n「もちろん。遠慮しないで、好きなだけ注文してくれ」\n「言ったな？　後で撤回することは許されぬぞ？」\n\n　獲物を見つけたような感じで、ルナの目がきらりと光る。\n\n「じゃあ、この果実酒を瓶ごと、三つ追加で。それから、エールもくれ」\n「ずいぶん頼むんだな……」\n「ダメか？」\n「いや、構わないよ。ソラはいいのか？」\n「えっと……なら、ルナと同じ注文を」\n\n　ソラもとんでもない量の酒を頼んでいた。\n　よほど気に入ったのだろうか？\n　泥酔してしまわないか心配になる。\n　そんな俺の心配を察したらしく、カナデが言う。\n\n「にゃー。精霊族って、お酒が好きなんだよねー」\n「そうなのか？」\n「聞いた話だけど、お酒を水のように飲むんだって。それなのに、ほとんど酔わないらしいよ」\n「精霊族の半分はお酒でできているからな！」\n\n　ルナが冗談なのか本気なのかわからないことを言う。\n　……冗談だよな？\n\n「そういうことなら心配することないか。好きなだけ頼んでくれ」\n「あの……本当に好きなだけ頼んでもいいのですか？」\n\n　ソラの目に遠慮の色が見える。\n　子供が大人の顔色を窺っているみたいだ。\n　そんな顔をしてほしくないから、俺は……\n\n「遠慮しないでいいぞ」\n「あ……」\n\n　ぽんぽん、とソラの頭を撫でた。\n\n「これ、二人の歓迎会でもあるからな」\n「ソラ達の……」\n「歓迎会……？」\n\n　きょとんとする二人に、カナデがにっこりと笑う。\n\n「新しい仲間が増えた時は、みんなで一緒にご飯を食べるんだよー。そうすれば、みんな仲良し♪」\n「単純な考えよね」\n「タニアの時も、みんなでご飯を食べたんだよ。こんなこと言ってるけど、タニア、うれしそうにしてたし」\n「ち、違うわよっ。別にうれしそうなんて……違うんだからねっ！？」\n「おかげで、私達はみんな仲良しなんだ♪」\n「まあ、そういうことだ。ちょっと遅れたけど、二人の歓迎会だから……遠慮なんてしないでくれ。むしろ、図々しくなってほしい」\n「……変な注文ですね。ですが、悪くありません」\n「ふはは！　我は、図々しくなることなら自信があるぞ。図々しい選手権一位になれる！」\n「なんですか、その変な大会は……あと、ルナは遠慮を覚えた方がいいですよ」\n「たった今、レインに遠慮するなと言われたばかりだ！　だから、その提案は却下するぞ」\n「ルナの言う通り、本当に遠慮しなくていいからな。俺達は仲間なんだから、そういうのはなしでいこう」\n「レイン……わかりました。そうします」\n「さすがレインだ！　話がわかるな。ついでに、レインの分も頼んでやるぞ」\n「では、ソラはカナデとタニアの分を」\n「俺は、あまり強くないんだけどな……まあ、たまにはいいか」\n「レイン、一緒に飲もう♪　私が注いであげるね」\n「あ、こら！　それ、あたしがやろうと思ってたのに」\n「ソラも注ぎましょうか？」\n「我は注ぐだけではなくて、もっと色々なサービスもしてやるぞ？」\n「別に、俺は自分で……」\n「「「「それはダメ」」」」\n\n　なぜか意見が一致する四人。\n　どうしてこうなる？\n\n「人間って、お酒を一緒に飲むと仲良くなれるんだよね？　にゃー、私、レインともっと仲良くなりたいな♪」\n「あたしは、別に……レインのことなんてどうでもいいんだけど？　まあ、それでも仲間だし？　交流はしておかないと、っていうやつ？」\n「ソラも、レインと一緒に飲むことを希望します。どう言葉にすればいいか、よくわかりませんが……レインと一緒にいることを望んでいるのです」\n「我も皆と同じだぞ！　ここで一人、のんびりしていたら、大きなリードをつけられてしまいそうだからな。我もがんばらないといけないのだ」\n「いったい、何の話をしているんだ？」\n「「「「この男、鈍い……」」」」\n「と、言われてもな……まあいいか。とりあえず、今日は飲もう。楽しい時間にしようか」\n\n　……冒険者達の宴は、夜遅くまで続く。\n\n　飲んで、食べて……\n　ただそれだけのことなのに、絆が深くなっていくような気がした。\n　それはきっと、同じ時間を笑顔で過ごしているからだろう。\n\n　これからも、みんなと一緒に。\n　そんなことを思いながら、楽しい時間は流れていった。\n\n　そして……\n\n　翌日。\n　見事に二日酔いになるというオチがついてくるのだった。\n　反省。"},{"section":"46","title":"崩壊の足音","text":"　アリオス一行は、未だホライズンに滞在していた。\n　真実の盾を手に入れた以上、この街に用はない。\n　魔王討伐の旅を続けるために、次の街に向かわないといけない。\n\n　しかし、不足しているものがあった。\n\n　金は魔王討伐に必要な費用ということで、月々、莫大な額が支給されている。\n　武具、食料や水などの物資も、勇者の名前を出せば現地調達が可能だ。\n\n　足りないものは、人材だ。\n\n　レインがパーティーを抜けたことで、アリオス達を影で支える者がいなくなった。\n　まとまるとそれなりの量と重さになる食料と水を運ぶ者がいない。\n　地図を作成して、マッピングをする者がいない。\n　街の人々と交渉をして、宿を取る者がいない。\n\n　……などなど。\n　レインがパーティーを抜けたことで、ありとあらゆる雑用が発生した。\n　本来ならば、それはアリオス達がやるべきことなのだけど……\n　選ばれし者という意識を持つアリオス達は、そのような雑用を自分達がやることではない、と本気で考えている。\n\n　故に、レインを引き戻そうとしたが……失敗した。\n　そこで、代わりの人材を見つけることにした。\n　冒険者ギルドに依頼をして、パーティーメンバー募集の告知を出した。\n\n　効果は抜群だった。\n　勇者パーティーの一員になれるかもしれないと、たくさんの人々が応募した。\n　集まった人数は、実に数十人だ。\n　さすがに、全員を連れて行くことはできないし、レインに対して言ったように、足手まといは必要ない。\n　アリオス達は面接を行い、メンバーを厳選することになるが……\n\n「失格だ」\n\n　宿の一室を借りて行われた面接会場で、アリオスは面接にやってきた冒険者の男に冷たく告げた。\n\n　冒険者の男は、レインと同じビーストテイマーだった。\n　能力は高く、動物だけではなくて下級の魔物もテイムすることができる。\n　男は、パーティーの裏方になることも承知していて、アリオス達が出している条件をほぼほぼクリアーしていた。\n\n　しかし……\n\n「まるで戦えないというのなら、話にならないな」\n「し、しかし、ビーストテイマーはそういうものですし……私ならば、魔物を使役して戦わせることができますよ！」\n「どの程度の魔物を使役できるんだ？　例えば……魔物とは異なるが、最強種を使役できるのかい？」\n「む、無茶を言わないでください。人が最強種を使役できるわけないでしょう。そんなありえない話をされても……」\n「そうか……つまり君は、あいつ以下ということになる」\n「あいつ……？」\n「魔物を使役できるとしても、その手間が必要になるだろう？　僕達に協力をしろとでも？　そうして使役できた魔物は、本当に役に立つのか？　立たないだろう？　それに、テイマーが使役できるのは一匹だけなんだろう？　魔物を使役したら、誰が補給線を支えるんだ？　君かい？　君が大量の荷物と食料、水を持ってくれるのかい？　それならば、まあ、構わないが」\n「う……」\n「僕達が求めているのは、最低限、戦うことができて、それでいて、きちんと後方支援を行うことができる者だ。君はその条件を満たしていない。故に、失格だ」\n\n　アリオスの辛辣な言葉に、男は何も言い返すことができなかった。\n　肩を落として部屋を後にする。\n\n「まったく……使えない者が多いな」\n\n　苛立つ感情を抑えきれない様子で、アリオスが舌打ちをした。\n\n　実のところ、今失格を言い渡された男は、アリオス達のサポートに非常に適していた。\n　レインにしていたように、熊でもテイムさせて荷物を持ち運ばせることができる。\n　さらに、男は口がうまく、交渉にも長けていた。\n\n　しかし、アリオス達はそれだけでは満足しなかった。\n　レインなら、ある程度、戦うことができた。\n　少なくとも、戦闘中は、自分の身は自分で守ることができた。\n　手のかからない存在だった。\n\n　そういう意識が働いてしまい、男の評価を下げていた。\n　レインと比較しても仕方ないのだけど、どこかで意識してしまう。\n　そんな調子で面接を続けた結果……\n\n「ミナ。次の者を呼んでくれないか？」\n「その……今の人が最後です」\n\n　一緒に面接を行っているミナが、気まずそうに言った。\n\n「つまり、全滅か……」\n「あの……アリオスは、少し選考基準が厳しいのでは？」\n\n　見かねて、ミナがそう言った。\n　最初のうちは、アリオスに同意していたが……\n　数十人の志願者全員を落第させたとなると、さすがに一言、何か言いたくなる。\n\n「……ミナは、僕の判断に間違いがあると？　そう言いたいのかな？」\n「い、いえ。そのようなことは……」\n\n　蛇に睨まれたカエルのように、ミナが固まる。\n\n　アリオスの怒気がはっきりと伝わってきた。\n　以前なら、このようなことはなかったのに……\n　ミナは困惑した。\n\n　そして、気づいていなかった。\n　以前は、レインが避雷針の役割になっていて、アリオスの理不尽な怒りを受け止めていたことに。\n\n　レインがいない今、誰の元にアリオスの怒りが落ちるのか？\n　誰が八つ当たりを受けることになるのか？\n\n「……すみません。そういうつもりはないのです。アリオスの判断は正しいと思います」\n\n　理不尽な怒りを向けられることを恐れて、ミナは逃げた。\n　アリオスの言葉が正しいと、盲目的に従った。\n　形だけの、中身のない言葉を並べる。\n\n　そうしてできあがるものは……何もない。\n　見た目だけは立派かもしれないが、中身は空だ。\n　少しはあったかもしれないパーティーの絆が、少しずつ消えていく。\n\n　そのことに、ミナはもちろん、アリオスも気がついていない。\n\n「仕方ない。もうしばらく、この街に滞在することにしよう。ひょっとしたら、別行動してるアッガスとリーンが、良い者を見つけてくれるかもしれないからね」\n「しかし、旅が滞ることに……」\n「ここ最近は、色々とあったからな。たまには体を休めておかないと、この先、続かないさ。だろう？」\n「そう……ですね。すみません。私達のことを気遣ってくれたのですね」\n「当たり前だ。僕達は仲間だろう？　仲間のことを気遣うのは、当然のことだ」\n\n　中身が伴っていない言葉ほど、虚しいものはない。\n\n　そのことを自覚しているのか、はたまた、無自覚なのか。\n　アリオスは、仲間を気遣うような笑みを浮かべた。\n\n「ミナもしばらく休むといい。面接ばかりで疲れただろう」\n「そうですね……すみませんが、そうさせてもらいます」\n「ああ。ゆっくりするといい」\n「アリオスはどうするのですか？」\n「僕は、少しやることがあるからね」\n「あまり無理はしないでくださいね。アリオスは勇者なのですから、倒れたりしたら、比喩ではなくて世界が大変なことになるかもしれません」\n\n　ミナの言葉は、アリオスを心配しているようで、アリオスを見ていない。\n　アリオス個人ではなくて、『勇者』という存在を気にかけていた。\n　ある意味で、アリオスのことは欠片も気にかけていない。\n\n　個人を心配しているようで、まるで個人を見ていない。\n　虚しいやり取りだ。\n　ここにレインがいたら、眉をひそめていたかもしれない。\n\n「ああ。気をつけるさ」\n\n　ミナの言葉の意味に気がついているのか、それとも、あえて気づいていないフリをしているのか。\n　アリオスは普通に応えて、部屋を出るミナを見送る。\n\n「……」\n\n　一人になったアリオスは、道具袋を取り出した。\n　中から、禍々しい色をした宝石がハメられている指輪を手に取る。\n\n　一人の時に、とあるルートを通じて手に入れたものだ。\n　その値段は、金貨５０枚。\n　一般庶民からすれば、天文学的な数字だ。\n\n　アリオスが持っている金は、国から託されたものだ。\n　いわば、国民の税。\n　しかし、アリオスは迷うことなく指輪を買った。\n\n　自分の金ではなくて、国から託された金？\n　国民の税？\n　そんなことは関係ない。\n　これは必要なことなのだ。\n　とある目的のために欠かせないものなのだ。\n　だから、購入した。\n　無駄遣いなどということはない。\n　むしろ、勇者の役に立つことができたとして、喜んでもらいたい。\n\n　アリオスは本気でそんなことを考えていた。\n\n「……コイツを使えば……」\n\n　指輪は、ただの装飾品ではない。\n　マジックアイテムで、とある効果を秘めている。\n\n　それともう一つ。\n　装着者が負の感情に囚われた場合、ひどく恐ろしい、危険な事態に発展する可能性があった。\n　それは、人類の天敵に塩を送るような行為。\n　何の罪もない人々を危険に晒しかねない行為。\n\n　アリオスは、全て承知の上だった。\n　勇者にあるまじき……いや、人にあるまじき行為をしているのだけど、そんなことは構わない。\n　目的を達成するためならば、手段を選ぶつもりはない。\n\n「すぐに使いたいところだが……さすがに、僕が使うわけにはいかないな。足がついたら面倒だ。アッガスにやらせるか？　この前も、レインをパーティーに戻すなどと、ふざけたことを勝手に口にしていたし……」\n\n　アッガスは仲間であるはずなのに、アリオスは、使い捨てるようなことを口にした。\n　それが、アリオスの現在の心境を表していた。\n　アッガス達は、少なくとも、まだ自分達は絆で結ばれたパーティーと思っているかもしれない。\n　しかし、アリオスは……\n\n「……いや、やめておくか。僕の仲間の犯行だということになると、やはり、面倒なことになるだろう。評判も地に落ちる」\n\n　アリオスは、指輪を手の平で転がしながら、暗い……暗い表情を浮かべた。\n\n「さて……どこかに、良い駒は転がっていないだろうか？　コイツを使い、レインを消してくれるような……そんな都合の良い駒はいないだろうか？」"},{"section":"47","title":"散歩","text":"「こんにちは」\n「あ、シュラウドさん。こんにちは」\n\n　ギルドに足を運ぶと、ナタリーさんが笑顔を向けてくれた。\n　ぱぁっと輝くような、明るい笑顔だ。\n\n「どうされましたか？　今日は、新しい依頼を？」\n「いや。一週間は休暇にしようと思っているから、依頼を請けにきたわけじゃないんだ。この前、引き渡した連中のその後が気になって来てみたんだけど……」\n「ガンツさんからの依頼の件ですね？　彼らならば、冒険者の資格を剥奪。市民権も剥奪されて、奴隷の身分に落とされました。今頃は、王都に移送されていると思いますよ」\n「奴隷……ずいぶん厳しい処分が下ったんだな」\n「冒険者の地位を貶めるだけではなく、盗掘も行っていましたからね。それに、シュラウドさんに対する武力行使。違法な魔物の飼育に、鉱山の不法占拠……その他、余罪が多数。死罪にならないだけマシというものですね」\n\n　容赦ないな。\n　まあ、俺が知っている以外にも余罪があるというのなら、それも仕方ないかもしれない。\n\n　どちらにしろ、連中のその後を知ることができてよかった。\n　逆恨みをしてガンツを襲う、なんてことを心配していたのだけど……\n　それは杞憂に終わりそうだ。\n\n「ところで……」\n「うん？」\n「そちらのお二人は？」\n\n　ナタリーさんの視線が俺の後ろに向く。\n　そこにいるのは……\n\n「こんにちは。ソラは、ソラと言います」\n「我はルナだ！　よろしくしてやってもいいぞ、ふはははっ！」\n\n　ソラとルナの双子だ。\n　ギルドに行くと言ったら、興味があるとついてきてしまったのだ。\n　ちなみに、カナデとタニアは宿でまだ寝ている。\n\n「はぁ……私は、この冒険者ギルドで受付を担当しているナタリーといいます」\n\n　二人の勢いに押されているのか、ナタリーさんは面食らったような顔をしていた。\n　しかし、そんな顔は少しの間だけ。\n　すぐに怪訝そうな、何かを探るような顔になる。\n\n「……もしかして、お二人はシュラウドさんのパーティーなのですか？」\n「はい、そうですよ」\n「うむ！　ルナとレインは、魂で結ばれた仲間であるぞ！」\n「また、こんなにかわいい子が……」\n\n　なぜかジト目を向けられる。\n\n「ど、どうしたんだ？」\n「いーえ、なんでもありませんよ。なーんーでーも、ありませんっ」\n「うん？　……うん？」\n\n　ナタリーさんが不機嫌になった……ような気がした。\n　しかし、俺は何もしていない。\n　よくわからないな……乙女心は複雑だ。\n\n\n\n――――――――――\n\n\n\n「んーっ……暖かい日差しが心地良いですね」\n「うむ。絶好の散歩日和というやつだな」\n\n　ギルドを後にして……\n　すぐに宿に戻るのも味気なく、ソラとルナと一緒に散歩をすることにした。\n　三人で並んで街を歩く。\n\n「これが人間の街なのですね……ふむ。実に興味深いです」\n「そうか？　そんなに面白いものでもないと思うが……」\n「お忘れですか？　ソラ達は、２００年以上、人間と交流を結んでいないのです。人間に関する知識は２００年前のものなので、現在の文化に触れることは、目新しいことばかりでとても興味深いのですよ」\n「なるほど。それもそうか」\n\n　ソラとルナは、あちこちをキョロキョロと見ている。\n　まるで、田舎から出てきたばかりみたいだ。\n　さしずめ、俺は二人の保護者というところか。\n\n「生活水準は、それほど向上していないのですね……もちろん、２００年前と比べると進歩が見られますが……ふむ？」\n「何度か戦争が起きたからな」\n「戦争ですか？」\n「人間と魔族の戦争だよ。魔王が魔族を従えて、魔族が魔物を従えて……連中は、度々、侵略を繰り返してきた。時には、世界を巻き込む大戦争に発展することもあった。そんなことが何度か起きているから、なかなか文明が発達しないのかもな」\n\n　戦争をすれば文明が発展する、という過激な思想を持つ者もいるが……\n　それは過ちであると歴史が証明している。\n\n　戦争が行われると、色々な技術が向上するという一面はある。\n\n　例えば、軍事力。\n　戦争に必要不可欠な軍事力は、戦争が繰り返されるほどに拡大していく。\n\n　例えば、機動力。\n　兵士の移送は、戦争において重要なポイントだ。\n　頑丈で、より速度の出る馬車などが開発されている。\n\n　例えば、補給線の拡大。\n　軍事行動において、補給線を支えることは一番に考えられることだ。\n　そのために、様々な努力、工夫が行われている。\n\n　……などなど。\n　戦時中は、様々な開発や思考が生み出されていく。\n　そして、それらの成果が日常生活を変えることもある。\n　戦争のために開発された兵器を応用して、より便利に快適に水路を掘る道具が開発された、という話があるくらいだ。\n\n　そういう点に着目すると、戦争は文明を発展させるのかもしれない。\n　しかし、全体的な視野で見ると、そうはいかない。\n　戦争は全てを疲弊させる。\n　人が死に、物資が尽きて、大地が腐る。\n　なにもかもが失われていくのだ。\n\n　そんな状態から立ち直ることは難しい。\n　自力で立ち上がることはできず、多数の人々が肩を寄せ合わせないといけない。\n　そうすることができない人は、倒れるしかない。\n\n　新しい知識、技術を授かることもある。\n　しかし、それ以上に、多くのものを失い続ける。\n　……それが戦争だ。\n\n「なるほど……」\n「うむ……興味深い話だ」\n\n　持論を語ると、二人は何度もコクコクと頷いた。\n　学校の教師になったような気分だった。\n\n「ちょっと話が逸れたが……人間と魔王は、以前から戦争を繰り返しているんだ。もちろん、年中続いているわけじゃない。一度開戦したら、数年は続くが……その後は、数十年単位で魔王はおとなしくしている。この２００年で、えっと……確か、五回ほど開戦したかな？」\n「五回……ふむ。多いと見るべきか、少ないと喜ぶべきか」\n「そんなことが繰り返されているから、文明が発展しないのかもな」\n「なぜ、魔王はそこまで人間を敵視しているのでしょうか？」\n「さてな。それがわかれば苦労はしないさ」\n\n　過去に行われた戦争で、勇者が魔王を討ち取ったことがある。\n　しかし、魔王が滅びることはない。\n　どういうカラクリなのかわからないが、新たな魔王が誕生するのだ。\n　そして、魔王は人間を憎んでいるかのように戦争を起こして……再び、争いが起きる。\n\n　その後は、同じことの繰り返しだ。\n　魔王が蘇り、勇者も覚醒を果たす。\n　勇者が魔王を倒して、しかし、魔王はしばらくした後に復活して……\n　もう何十年、何百年と、そんなイタチごっこを続けている。\n\n「ソラは、ずっと奥地で暮らしていたので、そういった事情は知りませんでした」\n「うむ……我も知らなかったぞ。人間のことについて、学ぼうとしなかったからな。必要のない知識と割り切り、無視していたのだ」\n「知らないことは、これから知っていけばいいさ。俺達は、学ぶことができるのだから」\n「そうですね」\n「レインは、人間のくせに良いことを言うではないか！」\n\n　二人が笑う。\n　絶対にわかりあえないと言われていた精霊族が、こうして笑顔を見せている。\n　ひょっとしたら……\n　いつか、魔王と分かり合うこともできるのだろうか？\n\n　ふと、そんなことを思った。\n\n「おっ？」\n\n　くるっとルナがその場で回り、とある一点を見つめる。\n　ホットドッグの屋台があった。\n\n「なあなあ、レインよ。なんだ、あれは？」\n「ホットドッグだよ。わりとポピュラーな食べ物で……ソーセージをパンで挟んだものだ」\n「そーせーじ？」\n\n　そこから説明しないといけないのか。\n\n「あー……肉のミンチを棒状にして茹でたもの、って感じだな」\n「ほー、ほー……うまそうではないか。じゅるり」\n\n　一瞬、ルナとカナデが重なって見えた。\n　二人共、食いしん坊だからなあ。\n\n「食べるか？」\n「よいのか！？」\n「ちょうど小腹も空いてきたし、構わないさ。ソラも食べるよな？」\n「いいのですか？　負担でなければ、お願いします」\n「ホットドッグくらい、なんてことないから」\n\n　屋台の店主に声をかけて、三人分を購入する。\n　立ち食いは行儀が悪いので、ベンチのあるところまで移動して座った。\n\n「「「いただきます」」」\n\n　同時にホットドッグにかぶりついた。\n\n　プツリとソーセージが破れて、中から肉汁があふれる。\n　肉はジューシーで、熱々なのが良い感じだ。\n　辛いソースと甘いソースが絶妙な具合で、全てを柔らかく、香りのいいパンが包み込んでくれる。\n\n「うん、これは当たりだな」\n\n　屋台だから、良し悪しが分かれるところなんだけど……\n　あの店は当たりのようだ。\n　久々においしいホットドッグを食べたような気がする。\n\n「どうだ？　これがホットドッグなんだけど……」\n「はむはむはむはむはむっ！！！」\n「あむっ！　はぐはぐっ！　ぱくりっ、あぐあぐっ、んぐっ！　ごくんっ！！！」\n\n　二人共、ものすごい勢いで食べていた。\n　口元をソースで汚しながら、一心不乱に食べている。\n　感想を聞くまでもない。\n\n「気に入ってくれたみたいで良かったよ」\n「はふぅ……なんておいしさなんでしょう。あまりにもおいしいから、一気に食べてしまいました。もったいない……あ、口を開くと余韻が……」\n「レインよ。我にもう一つ、献上してもいいのだぞ？」\n「もうすぐ昼だろう？　これ以上は、昼が食べられなくなるからダメだ」\n「マジか……」\n\n　ものすごいがっかりされた。\n　なんだか、俺が悪いことをしているような気分になってしまう。\n\n「また今度な」\n「またと言ったな！？　またと言ったな！？　約束だぞっ」\n「ソラも期待してしまいます」\n「今度は、カナデとタニアも連れて、みんなで一緒に食べよう」\n\n　青空の下、みんなで一緒にホットドッグを食べるところを想像する。\n　それは、とても幸せな光景に思えた。"},{"section":"48","title":"信頼","text":"　引き続き、ソラとルナと一緒に散歩をする。\n　大通りを抜けて、商店が立ち並ぶ区画にやってきた。\n\n「おー！」\n\n　２００年ぶりに訪れる人間の街。\n　見るもの全てが目新しいらしく、ルナはあちらこちらに視線を飛ばしていた。\n\n「これは、なかなか」\n\n　ソラは、ルナほどはしゃいではいないものの、似たような感じでキョロキョロしていた。\n\n　二人共、今日はずっとこんな感じだ。\n　どこか微笑ましい。\n　子供を連れ歩いているような気分だ。\n　とはいえ、そんなことを考えていると知られたら、二人は怒るだろうな。\n　顔に出さないようにしないと。\n\n「ところで、レインよ。我は気になっていることがあるぞ」\n「うん？　気になっていること？」\n「レインは、カナデとタニアと契約したのだろう？」\n「そうだな」\n「カナデと契約したことで、身体能力が強化された。タニアと契約したことで、魔力が強化された。違いないな？」\n「そうだけど……？」\n「そして……レインは、我とソラとも契約をした」\n\n　なるほど。\n　ルナの言いたいことが、なんとなく理解できた。\n\n「つまり、ソラ達と契約したことで得られているであろう能力は何か？　という話ですね」\n\n　言いたいことを代わりにソラに言われてしまう。\n\n「うむっ、その通りだ！　我らと契約したことで、レインはどのような力を手に入れたのか、興味があるぞ」\n「と、言われてもな……」\n\n　俺自身、興味はある。\n　カナデによると、一定以上の種族と契約した場合は、使役している者の力を得られるという話だ。\n　ソラとルナは精霊族という最強種だから、何かしらの力を得ていることは間違いないだろう。\n\n　ただ……実感がないんだよな。\n　カナデの時もタニアの時も、実戦に至るまで気づくことはできなかった。\n　自分の中で、何がどう変化しているのか？\n　それを自覚することは難しい。\n\n「何か変化はないか？」\n「わからないな……特に、今までと変わりはない」\n「この前の鉱山での戦いの時、何か変わったことはありませんでしたか？」\n「ない……と思う」\n\n　先の戦闘を思い返しながら答えた。\n\n　身体能力は変化なし。\n　魔力は……多分、変わらないと思う。\n　きちんと魔力量をコントロールすることができた。\n　二人と契約したことで魔力がさらに上昇しているならば、おそらく、とんでもないことになっていただろう。\n　今までのようにコントロールできず、自滅していた可能性が高い。\n　そうなっていないということは、魔力が上昇していないということだ。\n\n「ふむ？　それは妙だな」\n\n　俺の話を聞いて、ルナが怪訝そうな顔になる。\n\n「我ら精霊族は、魔力に特化した個体だからな。我らを使役したとなれば、当然、魔力が増えると思っていたのだが……」\n「扱うことができる魔法が増えているのかもしれませんよ？　ソラ達が使える魔法を全て使えるようになっている、とか」\n「おおっ、なるほど！　それはあるかもしれぬな。よしっ、レインよ！　とりあえず、絶級魔法を放ってみるがいい！」\n「とりあえず、で街中で魔法を撃てるわけないだろう。というか、なんだ、その絶級魔法っていうのは？」\n「魔法に位があるのは知っているだろう？　初級、中級、上級。人間の間では、この三つが基本なのだよな？　確か。カナデがそんなことを口にしていたぞ」\n「ああ、その通りだ」\n「ただ、その上にさらに二つの位が存在する。上級を遥かに超える、超級魔法。そして、その超級を超える、我ら精霊族しか扱うことができぬ秘術……絶級魔法が存在するのだ。まあ、我らはまだその域に達していないので、使うことはできないが」\n\n　超級魔法は知っている。\n　おとぎ話などに出てくる勇者が使っていたと言われている魔法だ。\n　少し前までは、ただのおとぎ話の内容としてしか認識をしていなかったが……\n　この前、アリオスと激突した時にタニアが使用したらしく、現実に実在する魔法と知った。\n\n　しかし……伝説に出てくるような超級魔法を超える、さらに上の位の魔法が存在していたなんて……\n　そして、それを扱うことができるのは精霊族だけだなんて……\n　改めて、最強種というのはとんでもない種族ということを思い知る。\n\n「絶級魔法？　どころか、上級魔法も使えないさ」\n「諦めるのが早くないか？　試してみないことには、わからないぞ？」\n「二人ならわかるだろう？　習得した魔法は、その魔法の構造式が頭の中に思い浮かぶけれど、そうでない魔法は何も思い浮かばない。俺が思い浮かぶ魔法の構造式は、ファイアーボールとヒールとブーストの三つだけだ」\n「ふむ。そういうことならば、新しい魔法を習得してるということはなさそうだな」\n「では、レインはどのような力を得ているのでしょうか？　もしかして、何も得ていないとか？」\n「それは、なんかイヤだぞ。我らが外れみたいではないか」\n「契約をしたものの、得られる力が皆無の外れ使い魔……ソラ達は、そんなレッテルを貼られてしまうのでしょうか？」\n「うお……言葉にすると、ますますイヤな気分になるな。レイン、そのようなことを思っていたのか！？」\n「ないから」\n\n　二人を落ち着かせるために、ぽんぽんと頭を撫でた。\n\n「ふぁ」\n「ひゃう」\n\n　軽く頭を撫でると、二人は妙な声をこぼして、おとなしくなった。\n\n「得られる力がなかったとしても、俺にとって、二人は大事な仲間であることに違いはないさ。力うんぬんで判断するつもりはない」\n「……困りました」\n「うん？」\n「そのようなことを言われたら、ソラは照れてしまいます」\n「う、うむ。我も、こそばゆい思いがして……むううう……まともにレインの顔を見れないのだ」\n\n　二人は頬をわずかに染めて、落ち着かない様子でもじもじしている。\n　ソラはともかく、ルナまで。\n　普段の態度からは想像できないが、意外と純情なのかもしれない。\n\n「なあ、レインよ。なぜ、そこまで我らを信用するのだ？　我らは、まだパーティーに加わったばかりだ。パーティーの戦闘は一度しか経験しておらぬ。しかも、その戦闘は、捕虜を確保した後に、我らが途中で離脱するという中途半端なもの。それなのに、なぜ信用する？　我が言うのもアレだが、簡単に信用しすぎではないか？」\n「ルナの言うことは、ソラも気になっていました。どうしてなのですか、レイン？」\n「あー……確かに、気になるかもしれないな」\n\n　二人の言う通りかもしれない。\n　信頼というものは、一夜でできるものじゃない。\n　コツコツと積み重ねて、たくさんの時間を重ねて、それで、ようやく出来上がるものだ。\n　一夜で作り上げられた想いを信頼と言っているとしたら、それはニセモノになる。\n\n　そのことは自覚しているのだけど……\n　それでも、俺はソラとルナを大事な仲間と呼ぶ。\n　間違えているのかもしれないが、仲間と呼び続ける。\n\n「俺が勇者パーティーを追放された話はしたよな？」\n\n　迷いの森の攻略を終えて、街に戻る途中……\n　それまでの経緯を説明するために、二人にあれこれと話をしたことがある。\n\n「ええ、覚えていますよ。レインを追放したという、アホな方々のことですね？　あの時、宿で会った人間が勇者なのですよね？」\n「愚かな連中だな。我が知る人間のイヤな部分が詰め込まれたような者だ」\n\n　二人の言葉は辛辣だ。\n　俺に同情してくれているのかもしれない。\n\n「俺とアリオス達の間に『信頼』の二文字はなかった。あるのは、ただの利害関係で……今になって思い返すと、何もない空っぽのパーティーだった」\n「利害関係のみで作られたパーティーですか……」\n「我らとはまるで違うな」\n「今になって思うけど、俺は、どこかでアリオス達を信じていなかったのかもしれない。相手は勇者で、でも、俺は力のないビーストテイマー。信じようとしても、自分に自信が持てず、信じることができない……必要ないと思われているかもしれないと、どこかで怯えていたのかもしれない。そして、アリオス達を信じることができず……その結果が、追放だ」\n「「……」」\n「もしも、アリオス達を心の底から信じていれば……信頼を寄せていれば、また、別の結果が訪れていたのかもしれない」\n「そんなことは……レインは悪くありません。ソラは、軽く顔を合わせただけなので、詳しくはわかりませんが……あの人間は、とてもイヤな感じがしました。レインが信頼をしていたとしても、裏切っていたと思います」\n「我も同意見だぞ。人間は愚かな存在だ。レインは、信頼するに値するが……他の連中はそうもいかないからな。自分が悪いなどと思う必要はないぞ」\n「ありがとうな。そう言ってくれると、うれしいよ。でも、やっぱり、信頼できなかった自分にも責任はあると思うんだよ」\n「「……レイン……」」\n「だから、俺は決めたんだ。もう同じような失敗はしない。信じて、信じて……それで裏切られるのなら、別に構わない。笑って受け入れるさ。そうやって信じることで、開けるものがあると思うんだ。そう信じているんだ。だから……俺は、どんなことがあっても仲間を信じる。俺の方から信じることで、『信頼』を築いていく……とな」\n「なんていうか……レインらしいですね」\n「うむ。単純ではあるが、非常にわかりやすい」\n「それ、褒めてないよな……？」\n「褒めていますよ？　とてもレインらしく……ソラも、レインに今まで以上の信頼を寄せるようになりました」\n「我は、他の人間は好きになれぬが……レインは別だぞ？　我らを助けてくれたからな。それに、今の言葉は『信用』できる」\n\n　俺の言葉に応えるように、二人も似たような言葉を使い、笑顔を浮かべた。\n\n　俺達は、今はまだ、本物の信頼で結ばれていない、仮初のパーティーなのかもしれない。\n　それでも、いつかは……\n　そう思い、歩き続けていこう。\n　きっと、俺達の想いは交差して、道は繋がるはずだから。\n\n「ところで、レインよ」\n「うん？」\n「真面目な話をしていたら、腹が減ってしまった。そろそろ、何か食べたいぞ」\n「ホットドッグを食べたばかりでしょう……ルナのお腹は、いったいどうなっているのですか？」\n「あの程度では足りぬ。我は、もっとボリュームのあるものを食べたいのだ！」\n「ははっ。そういうことなら、昼にするか。まずは、宿に戻ってカナデとタニアを迎えに行こう」\n「うむっ。急ぐぞ、昼食が我を待っている！」\n\n　回れ右。\n　これまで歩いてきた道を戻り、宿へ。\n\n「ふっ、ふふふ」\n「なんですか、ルナ。その笑い方、気持ち悪いですよ」\n「気持ち悪い言うな！」\n「事実ですし」\n「昼食を前に、気分が高ぶってしまっただけだ！　いちいち突っ込むでない！」\n「そのような笑い方をされたら、スルーできませんよ」\n「むぅ。我が姉は、いちいちつまらぬことを気にするのだな」\n「ルナが色々なことを気にしなさすぎではないかと」\n「なんだとー！？」\n\n　二人が楽しく？　話をしている少し後ろを歩く。\n　穏やかな時間。\n　今日は、静かな休日になりそうだ。\n\n　……なんてことを思うが、次の瞬間、その予想は見事に裏切られることになる。\n\n「おい、そこの者」\n\n　俺達を呼び止める声。\n　振り返ると、やたらと豪華な服を着た男がいた。"},{"section":"49","title":"領主の息子","text":"\n　歳は……２０手前、俺と同じくらいだろうか？\n　男だけど、金色の髪を長く伸ばしている。\n　それでも違和感なく、男の容姿を引き立てている。\n　俺が女性ならば、ついつい見惚れていたかもしれない。\n\n　でも、なぜだろうか？\n　周囲の街の女性達は、彼に見惚れるどころか、イヤなものを見るような視線を送っている。\n　女性達だけではなくて、男も同じだ。\n　まるで汚物を見ているような反応だ。\n\n　いったい、誰なんだ？\n\n「聞こえているのか、おい」\n「なんだ？」\n「お前ではない。そこの二人だ」\n「ソラのことですか？」\n「む？　我のことか？」\n\n　きょとんとするソラとルナに、男が歩み寄る。\n\n「お前たち、名前は？」\n「……いきなりなんですか？」\n「いいから答えろ。この俺が聞いているのだぞ？　ほら、どうした。名前は？」\n「……ソラです」\n「ルナだ」\n「ふむ。ソラとルナか……良い名前だ。外見も悪くないし、遊びがいがありそうだ。気に入ったぞ。よし、今日からお前達は、俺の女にしてやろう！」\n「「は？」」\n\n　突然の男の宣言に、ソラとルナが揃って、ぽかんという顔をした。\n　こいつは何を言っているのだろうか？\n　口にこそしないものの、そんなことを言いたそうだ。\n\n「こいつは、突然何を言っているのだ？　アホなのか？　頭大丈夫か？」\n\n　うわ。\n　ルナは本当に口に出している。\n　しかも、俺が思っている以上にきつい言葉を口にしているぞ。\n\n　しかし、男は怒ることなく、むしろ楽しそうに笑う。\n\n「くくく、この俺にそんな口をきけるなんてな。いいぞ、楽しいじゃないか。そういう方が躾甲斐があるというものだ」\n「この人、人の話をまるで聞いていませんね……自分だけの世界に浸っている、という感じです」\n「率直に言って、キモいな……レインよ。なんとかしてくれ」\n\n　不気味なものを感じたらしく、ソラとルナが俺の後ろに避難する。\n　俺は二人をかばうように前に立ちながら、男に問いかける。\n\n「突然、何を言っているんだ？　あんた、一体、何者なんだ？」\n「男と話をするつもりはないが……まあいい。貴様、この俺を知らないのか？」\n「わからないから、こうして問いかけている」\n「ふん。この俺を知らないなんて……他所から紛れ込んできた田舎者か？　いいだろう。ならば、教えてやる。俺は、このホライズンを治める領主の息子、エドガー・フロムウェアだ！」\n「領主の……？」\n「ソラとルナと言ったな？　俺の女になれることを、光栄に思え。今まで味わったことのない贅沢をさせてやるぞ」\n「この人……とてもイヤな感じがします。話に聞く人間のイヤな部分を詰め合わせたような……そんなイヤな感じがします」\n「あいにくだが、ルナはお前のようなヤツについていくことはないぞ。我の主は、レインなのだからな」\n「ふんっ。お前達の意思は関係ない。俺がこうすると決めたのだ。なら、お前達は素直に付いてこい」\n\n　まるで話にならない。\n　こんな横暴を真顔で言ってのけるなんて……\n　この男、本当に領主の息子なのか？\n　とてもじゃないけれど、そのような器には見えない。\n\n「さあ、行くぞ。付いてこい。たっぷりと可愛がってやる」\n「人の話を聞いていないのですか？　お断りです」\n「同じく、なのだ。ルナは、お前のような人間は嫌いだぞ」\n「あまり手間をかけさせるな。お前達に拒否権はないぞ。その辺り、わかっていないようだな？」\n\n　男……エドガーが指をパチンと鳴らした。\n　どこからともなく、剣と鎧で武装した兵士達と軍用犬らしき犬を連れた者達が現れる。\n　エドガーの護衛なのだろう。\n　あるいは、こういう時のために引き連れていたのか。\n\n「おい、男」\n「俺のことか？」\n「別に、タダでよこせとは言わん。きちんと対価を払おう。一人、金貨１００枚……計、２００枚でどうだ？」\n「……」\n「それと……痛い目に遭いたくないだろう？　この人数だ。相手にするのは、無謀というもの」\n「……」\n「付け加えるならば、俺は領主の息子だ。それなりの権限を与えられている。俺に逆らうということは、領主に逆らうということ。反逆罪に問われたいか？」\n\n　周囲の人々が同情の視線を送ってきた。\n\n　……なるほど。\n　ホライズンでは、エドガーの悪行は多くの人々に知られていることなのか。\n　さきほどのエドガーに対する周囲の人々の視線の意味を理解する。\n\n「女を連れて行け」\n\n　エドガーの命令で、兵士が二人、こちらに歩いてきた。\n　ソラとルナの手を掴もうとして……\n\n「やめろ」\n\n　兵士達の手を払う。\n\n「「レインっ！」」\n\n　ソラとルナの目が輝いた。\n\n「……お前は、人の話を聞いていなかったのか？　それとも、俺の話が理解できないほど阿呆なのか？」\n「お前こそバカなのか？　ソラとルナを渡すなんて、俺は、一言も言っていないぞ」\n「貴様……！」\n「ソラとルナは大事な仲間だ。金で引き渡すような真似はしない。それ以前に、人間の腐ったようなヤツに女性を引き渡すわけがないだろう」\n「俺の言葉を理解していないようだな……馬鹿め。反逆罪で始末されたいか？」\n「仲間を売るくらいなら、反逆罪に問われた方が何倍もマシだ」\n「……いいだろう。その言葉、後悔するなよ？」\n\n　エドガーが合図を送るように手を挙げる。\n　それを見て、周囲の人々が慌てて距離を取る。\n\n「やれ」\n\n　俺達が逃げられないように、兵士達が包囲網を敷いた。\n　その上で、二人の兵士が鎧を鳴らしながら歩み寄ってくる。\n\n　動きに迷いがない。\n　こいつら、慣れているな……\n\n「さあ、エドガー様の命令に従え。それがこの街の掟だ」\n「悪いが、断る！」\n「がっ！？」\n\n　無防備に歩み寄ってきたので、顎を蹴り上げてやる。\n　ほどほどに加減はしておいたものの、兵士はそのままひっくり返り、昏倒した。\n\n「貴様っ！」\n「我らに歯向かうかっ」\n\n　仲間がやられたことで、残りの兵士が一斉に剣を抜いた。\n　周囲の人々から悲鳴があがる。\n\n　兵士が二人、一直線に斬りかかってきた。\n　が、遅い。\n　アリオスと比べると雲泥の差だ。\n\n　一人目の兵士の手首を狙い、蹴撃を叩き込む。\n　骨を砕く感触。\n　兵士は苦悶の声をあげて剣を落とし、その場で膝をついて折れた手首を押さえた。\n\n　俺は独楽のように片足を軸にして、そのまま回転。\n　半円を描くようにして、二人目の兵士の側頭部を打つ。\n　兜が凹み、その衝撃が兵士の頭部を襲う。\n　兵士はふらふらとよろめいて、うめき声をあげて……そのまま倒れた。\n\n「こいつ……！？」\n「強いぞっ」\n\n　瞬時に返り討ちにされたことで、兵士達の間に動揺が広がる。\n　そんな部下達の姿を見て、エドガーは苛立たしそうに舌打ちをした。\n\n「何をしてるっ！　相手は一人だ、しかも女をかばっているのだぞ！？　それなのに、その様はどういうことだ！？　このまま情けないところを見せるようなら、俺にも考えがあるぞ！」\n「「「っ！？」」」\n\n　雷に撃たれたように、兵士達がビクリとなる。\n　躾のために、鞭で打たれる動物によく似ている。\n\n　もしかしたら、兵士達もこんなことは本意ではないのかもしれない。\n　領主の息子という相手に逆らうことができず、嫌々ながら従っているのかもしれない。\n\n　……が、俺には関係ないことだ。\n　加減はしてやるが、おとなしく捕まってやるつもりなんて欠片もない。\n　強者に逆らえないからといって、他者に刃を向けていいなんて道理は通らないからな。\n\n「ふっ、はっ……せい！」\n\n　関節部を狙い骨を砕いて、背中から地面に投げ飛ばして、鎧を陥没させるほどの一撃で昏倒させて……\n　次々と襲い来る兵士達を素手で迎撃する。\n　一人、また一人と減り……気がつけば、敵は半分になっていた。\n\n「ちっ、無能共が」\n「し、しかし……エドガー様。相手は、相当な手練……我らが相手では、なかなか厳しいものが……」\n「黙れっ、これ以上俺を苛立たせるな！」\n「ひっ」\n「相手が強いというのならば、戦い方があるだろう」\n「と、いいますと……？」\n「女を狙え！　少しくらいは傷をつけても構わん。女をかばうなら、動きが鈍るはずだ！　それくらいもわからないのが、このグズ共がっ！」\n\n　エドガーに叱咤された兵士達は、今度はソラとルナもターゲットに加えて、四方八方から斬りかかってきた。"},{"section":"50","title":"撃退","text":"「ちっ」\n\n　兵士達が前後左右から同時に斬りかかってきた。\n　さすがに、これは厳しい。\n　厳しいが……俺が二人を守らないと！\n\n「このっ！」\n\n　まずは、前方から突撃してきた兵士の足を払う。\n　倒れたところで上から下に足を踏み抜いて、行動不能にさせる。\n\n　続けて、左右から襲い来る兵士達の対処に移る。\n　ソラとルナの手を引いて、抱きしめるような形を取る。\n　二人の体を支えながら、左右からの剣戟を避ける。\n\n　ソラとルナを抱えたまま、自由に使える足で兵士達を蹴り飛ばした。\n　巨大なハンマーで殴られたように、兵士達の体が大きく吹き飛ばされた。\n\n「もう一つ……追加だ！」\n\n　最後に、後方から迫っていた三人の兵士達に向き合う。\n　ソラとルナを離して……\n　替わりに、手近に置かれていたベンチを持ち上げ、投げつける。\n　この行動は予想外だったらしく、兵士達は避けることができず、真正面から投げつけられたベンチを食らい、まとめて倒れた。\n\n「こいつ、化物だ……！？」\n「ひ、怯むな！　このままだと、俺達がエドガー様に……」\n「犬だ！　犬を放て！」\n\n　兵士達の合図で軍用犬が放たれた。\n\n「グルルルゥッ！！！」\n\n　犬歯をむき出しにして、軍用犬達が吠える。\n　タイミングを合わせて、風のように襲いかかってくるが……\n\n「止まれっ！！！」\n「っ！？」\n\n　相手が獣ならば、俺の本領発揮だ。\n　命令を下して、軍用犬達の足を止めさせた。\n\n「なっ、ど、どういうことだ！？　おいっ、いけ！　なぜ止まる！？」\n「……」\n「行けと言っているだろう、どうした！？」\n\n　突然、軍用犬達が命令を聞かなくなり、兵士達が慌てる。\n　無駄だ。\n　犬をテイムするなんて、俺にとって朝飯前だ。\n　軍用犬だろうがなんだろうが、普通の犬ならば簡単にコントロールすることができる。\n\n「いけっ！」\n\n　兵士達に代わり、俺が命令を下した。\n　軍用犬達は一斉に兵士達に襲いかかり、悲鳴が上がる。\n\n「はぁ……なんというか……これはまた、すごいですね」\n「いざとなれば、ルナ達も加勢するつもりでいたのだが……まるで出番がないな」\n「まさか、レイン一人でどうにかしてしまうなんて、思ってもいませんでした」\n「さすがレインなのだ！　我の主であるだけのことはあるな。我は誇らしいぞ」\n\n　ソラとルナの言葉が少しくすぐったい。\n\n「ちっ、役立たず共め」\n「そろそろ諦めてくれないか？」\n「諦める？　俺が？　はっ、バカを言うな。俺は、一度手に入れたいと思ったものは、どんな手を使っても手に入れることにしてる。前言撤回などありえぬな」\n\n　ほとんどの兵士達が倒されたというのに、エドガーから余裕の色は消えない。\n　もしかして、ヤツ自身がとてつもない力を持っているのだろうか？\n　それ故に、自信があるのだろうか？\n　とはいえ、そういう風には見えない。\n　叩けばそのまま飛んでいきそうな感じだ。\n\n　エドガーは、不敵な笑みを浮かべたままだ。\n　まだ警戒を解くことはできない。\n\n「諦めないというなら、どうするつもりだ？　お前自身が向かってくるか？」\n「ふん。バカを言うな。なぜ、この俺がそのようなことをしなければならない？　そういうのは、自分では大したことを考えることができない、愚者がするべきなのだぞ」\n「その愚者に、お前は含まれていないのか？」\n「その生意気な口をすぐに閉ざしてやろう……これを見ろ」\n\n　エドガーが視線を向けた先……複数の兵士達が周囲に散らばり、事の成り行きを見守っていた人々に剣を突きつけていた。\n\n「これ以上抵抗をするのならば、こいつらに代わりに罰を受けてもらう」\n「なっ……」\n「なるほど。確かにお前は力があるようだ。強い、と認めよう。しかし、力だけで全てに勝利できるほど、世の中は甘くない。こういう戦い方もあるのだよ」\n「ふざけるな！　無関係の人を巻き込むなんて、そんなバカなやり方があるものかっ」\n「無関係だというのならば、好きにしろ。俺は構わないぞ？　こいつらの血が流れるだけだ」\n「自分の領の民に手を出すなんて、本気か？」\n「本気だとも。民衆なんて、俺の道具にすぎない。道具をどう扱おうが、持ち主の勝手だろう？」\n\n　エドガーは狂気に飲み込まれているわけではない。\n　理知的な色が瞳に宿っていた。\n　つまり、これで正常……ということだ。\n\n　なんて厄介な相手だ。\n　狂っているならまだしも、正常な状態で、本気でこんなことを考えるなんて。\n　ある意味で、魔物よりも質が悪い。\n\n「さあ、女達を渡せ。それで、手打ちにしてやる」\n\n　ウソだろうな。\n　ここまでした以上、俺を無傷で帰すわけがない。\n\n　まあ、俺のことはどうでもいい。\n　ソラとルナをこんなヤツに渡すなんて、ありえない。\n\n　でも、だからといって、無関係の人々を見捨てるなんてことはしたくない。\n　どうにかして助けないと……\n　しかし、相手は複数。\n　しかも位置がバラバラで、それなりに距離が離れている。\n　一人を倒している間に、残りの兵士が人々を傷つけてしまうだろう。\n\n「……レイン」\n「……我らがなんとかしようか？」\n\n　ソラとルナが、そっと、俺にだけ聞こえる声でささやいた。\n\n「……できるのか？」\n「……ソラ達精霊族は、魔力に特化した種族です。複数の魔法を扱えるだけではなくて、特殊な魔法スキルを有しています」\n「……その中の一つに、連続詠唱というものがあるぞ。一つの魔法を同時に複数使えるスキルなのだ。これならば、一度に連中を叩くことができる」\n「……デメリットは？」\n「……特にないぞ」\n\n　軽くルナが視線を逸らす。\n\n「……本当にないのか？　ウソはつかないように」\n「……強いて言うのならば、我らの正体がバレるということか。精霊族は、魔法を使う時は羽を顕現させなければいけないのだ。羽が余剰魔力放出の役割を果たすため……まあ、小難しい話は今はどうでもいいか」\n「……そういうことなので、騒ぎになった場合、ソラ達のことを守っていただけると幸いです」\n「……もちろん、守るが……」\n\n　できることならば、そのような騒動は避けたい。\n　ソラとルナが精霊族だということがバレたら、どうなるか。\n　悪い想像が尽きることはない。\n\n「……待てよ？」\n\n　さきほど、二人と交わした会話を思い出した。\n　ソラ、ルナと契約を交わした俺は、新たにどんな力を手に入れた？\n　魔力でもない。\n　新しい魔法を覚えたわけでもない。\n　となると……\n\n「……」\n\n　意識を集中して、魔法の構造式を思い浮かべる。\n　すると、今までにない構造式がぽんと思い浮かんだ。\n　新しい魔法というわけではなくて、既存の魔法……ファイアーボールに一手間を加えるような、そんな構造式。\n\n　これは……賭けてみてもいいかもしれない。\n\n「……ソラ、ルナ。一つ、試したいことがある。失敗した場合は、二人に任せたい」\n「……わかりました。レインに任せます」\n「……よくわからぬが、後のことは任せるがよい」\n「……頼んだ」\n\n　二人と視線を交わす。\n　そこにあるのは、信頼の感情だ。\n\n「どうした？　だんまりを決め込むつもりか？　いつまでそうしているつもりだ。おとなしくしないのならば、血を見てもらうことになるぞ」\n\n　焦れた様子でエドガーが言う。\n\n「わかった……俺達の返事は」\n「返事は？」\n「お前が喜ぶことは絶対にしない、だ」\n\n　瞬時に魔法の構造式を構築。\n　それに、新しい式を追加。\n　そして、魔法を解き放つ。\n\n「ファイアーボール・マルチショット！！！」\n\n　複数の火球が生み出されて、四方八方に散る。\n　連続詠唱。\n　一つの魔法を同時に複数解き放つ。\n\n　できた！\n　これが、ソラとルナと契約をして得た力か！\n\n「なっ！？」\n「ぎゃあ！？」\n「ぐあああっ！」\n\n　人々に剣を突きつけている兵士達に、火球が勢いよく激突した。\n　人質に危害が及ばないように出力は絞っているものの、それでも、直撃すればタダでは済まない。\n　兵士達は一度に倒されて、地面を転がり悶えた。\n\n「バカな！？　魔法を同時にいくつも解き放つだと？　そのようなこと、できるわけが……」\n\n　エドガーが驚いているが、わざわざ説明してやる義理も義務もない。\n　そこらの兵士が落とした剣を拾い上げて、エドガーの喉元に突きつける。\n\n「まだ続けるか？」\n「くっ……」\n「兵士達を連れて帰れ。そして、二度とその顔を見せるな」\n「……貴様、覚えていろよ」\n「ワンパターンの台詞だな。もう少し、捻りが欲しい」\n「俺は、欲しいと思ったものは必ず手に入れる……必ずだ」\n\n　エドガーは忌々しそうにこちらを睨みつけて……\n　倒れている部下達はそのままに、一人、この場を後にした。\n\n「とりあえず、なんとかなったものの……」\n\n　これは、面倒なことに巻き込まれたかもしれないな。\n　とはいえ、後悔はしていない。\n\n「ソラ、ルナ。大丈夫か？」\n\n　この二人を……仲間を守ることができたのだから。\n　それに、罪のない人々も守ることができた。\n　同じような場面に遭遇しても、俺は迷うことなく、同じ選択を繰り返すだろう。\n\n「レイン、ソラ達のためにありがとうございます」\n「感謝するぞ、レインよ。我は、素直にうれしい！」\n「それにしても、レインが精霊族の特殊スキルを受け継いでいるなんて……驚きでした」\n「さすがレインなのだ。我が見込んだ男だけはある」\n「ソラも、レインのことは高く評価していますよ？」\n「いいや。我の方がレインを評価しているぞ？」\n「ソラです」\n「我だ」\n\n　よくわからないことで争う二人が微笑ましい。\n　とはいえ、和んでいる場合じゃない。\n　宿に戻り、これからのことをカナデとタニアと話し合わないとな。"},{"section":"51","title":"領主の息子と騎士団","text":"　ホライズンの街を治める領主の館。\n　その一室に、エドガー・フロムウェアの姿があった。\n\n「ちっ」\n\n　エドガーは、不機嫌そうに舌打ちをした。\n　思い返すことは、広場で起きた出来事だ。\n　いつものようにおもちゃを探していると……極上品を見つけた。\n　すぐに連れ帰り、楽しもうとしたのだけど……\n　一緒にいた男に邪魔された。\n　あろうことか、領主の息子である自分に楯突いた。\n\n　不愉快極まりない行為だ。\n\n「あの男、ふざけた真似をしてくれる」\n\n　自分は、この街を治める領主の息子だ。\n　ある意味で、神に等しい存在だ。\n　平民が逆らうことは許されない。\n　命を差し出せと命令したら、連中は喜んで自害しなければならない。\n\n　エドガーは、本気でそんなことを考えていた。\n　彼にとって街で暮らす人々はその程度の認識なのだ。\n\n「エドガー、入るぞ」\n\n　扉が開いて、でっぷりと肥えた男が現れた。\n　豪華な装飾品をまとい、派手に着飾っている。\n　ただ、山のように突き出た腹部が全てを台無しにしていた。\n\n「なんだ、父さんか」\n「街で騒ぎを起こしたそうだな？」\n「……否定はしないが、俺のせいじゃない。愚民が己の分をわきまえず、調子に乗ったから、躾けてやろうと思っただけさ」\n「ふむ、そういうことか。ならば、仕方ないな」\n\n　エドガーの父……すなわち、ホライズンの街の領主も、息子が起こした事件の詳細を聞いていた。\n　その上で、仕方ないと言う。\n　彼の人柄が集約された一言だった。\n\n「ということは、今日の獲物はなしか」\n「残念ながらね」\n「楽しみにしていたのだがな」\n「いつも思うのだけど、俺のおこぼればかりでいいのかい？　父さんも、自分で獲物を見つけたらどうだい？」\n「儂は、どうも目利きが苦手でなあ。その点、お前が見定めた獲物なら間違いないから安心できるのだよ」\n「ま、父さんがそれでいいと言うのなら、俺は構わないけどね」\n\n　第三者がこの場にいれば、眉をひそめるどころか、絶句しそうな会話が平然と繰り広げられていた。\n　本人達が己の罪を自覚している様子はない。\n　悪びれる様子すらない。\n　自分達が治める街だ。\n　ならば、その街に住まう者をどうしようが勝手だろう。\n　そんな傲慢な考えが透けて見えるようだった。\n\n「いつものように、後始末は儂に任せるといい」\n「いや。待ってくれないか？　今回は、俺にやらせてほしい」\n「うん？　それは構わないが、どうかしたのか？」\n「……ちょっとね」\n\n　エドガーが暗い表情を浮かべた。\n\n　獲物を刈り取る邪魔をしただけではなくて、自分に恥をかかせた男……\n　確か、レインと言ったか？\n　愚かな行いを死ぬほど後悔させてやろう。\n\n　エドガーは暗い情念を心の中で燃やし、拳を握りしめた。\n\n\n\n――――――――――\n\n\n\n　領主が部屋から立ち去り……\n　入れ替わるように、甲冑に身を包んだ男が現れた。\n\n　ジレー・ストレガー。\n\n　ホライズンの街の騎士団支部、隊長を務める男だ。\n\n「遅いぞ」\n「エドガー様、おまたせしてしまい、申し訳ありません」\n\n　ジレーはエドガーの前で膝をついて、頭を下げた。\n　王に忠誠を誓うような動作だ。\n　それを見て、多少は気が晴れたらしく、エドガーは、ジレーに椅子に座るように勧めた。\n\n「さて……今日、ここに呼んだ理由はわかっているな？」\n\n　ジレーが椅子に座り、エドガーが口を開いた。\n　再び、軽く頭を下げながら、ジレーが答える。\n\n「はっ。広場の件でありますな？」\n「いつものように、被害届などを出そうとする者がいた場合、適切に処分しろ」\n「かしこまりました」\n\n　とんでもないことを要求されたはずなのに、騎士団長であるはずのジレーは、迷うことなく頷いてみせた。\n　そのことに気をよくしたらしく、エドガーが笑みを浮かべながら、革袋をジレーに渡す。\n\n「ほら、いつものヤツだ」\n「ありがとうございます」\n「金貨１０枚だ。確認してもいいぞ？」\n「いえ。今更、エドガー様を疑うような真似はいたしません」\n「いい返事だ。これからも頼むぞ？」\n「もちろんです」\n\n　ジレーは、エドガーを敬うように、繰り返し頭を下げた。\n\n　本来ならば、騎士が忠誠を捧げるのは国を治める王、ただ一人だ。\n　それなのに、ジレーという男はエドガーに対して己を捧げていた。\n　それは、とても歪な関係であり……\n　この街の暗部を象徴しているような光景だった。\n\n「では、事後処理があるため、私はこれで」\n「ああ、待て」\n\n　ジレーが立ち上がり、部屋を立ち去ろうとすると、エドガーが呼び止めた。\n　振り返るジレーに、エドガーは追加の革袋を投げた。\n\n「金貨五枚だ」\n「これは？」\n「追加で頼みたいことがある」\n「なんでしょうか」\n「レインという名の男について調べてほしい。おそらく、古くから街に住んでいる者ではない。旅の者か、最近、街にやってきた者だろう。その男に関する情報をよこせ。可能ならば、俺の下に連れて来い」\n「かしこまりました」\n\n　なぜ？　とか、どうして？　なんて言葉は使わない。\n　主……エドガーが求めているのならば、ジレーはそれに従うだけだ。\n　そうすれば、金をもらうことができるのだから。\n\n「期待しているぞ」\n「はっ。必ず、ご期待に応えてみせましょう」\n\n　ジレーが退出して、エドガー一人になる。\n\n「この街で、俺に逆らえる者はいない……いてはならない。そのことを教えてやるっ」\n\n　自分は領主の息子なのだ。\n　この街で二番目に偉い存在だ。\n　民が逆らうことなど許されない。\n　どのような命令であれ、従わないといけない。\n　それがこの街の人々の義務なのだ。\n　それを理解していない愚か者は、正義の鉄槌をくださないといけない。\n\n　エドガーは拳を握り締めて、その時が来ることを妄想した。\n\n「くくくっ」\n\n　笑みを浮かべる。\n　あの生意気な男は、どのように命乞いをするだろうか？\n　どのような惨めな顔を見せてくれるだろうか？\n　その時を想像するだけで、たまらない愉悦が満ちる。\n\n「ふむ」\n\n　男をなぶるための準備を進めることで、ある程度、気が晴れた。\n　しかし、完全に落ち着いたというわけではない。\n　広場で受けた屈辱は、心の隅にこびりつくように、エドガーのプライドを激しく傷つける。\n\n　まだ足りない。\n　気晴らしをしないといけない。\n　こういう時のために手に入れた、絶好のおもちゃがあるではないか。\n\n　エドガーは鈴を鳴らした。\n\n「……し、失礼……します……」\n\n　しばらくして扉が開いた。\n\n　幼い少女が顔を出した。\n　見た目は、まだ子供といってもいい。\n　可憐な容姿をしていて、将来が期待されそうだ。\n\n　容姿だけではなくて、他に目を引く要素があった。\n　獣のような耳と尻尾が生えていた。\n\n　少女はおずおずとエドガーに声をかける。\n\n「あ、の……な、なんでしょうか……？」\n「遅いっ！」\n「ひっ」\n\n　エドガーの投げたグラスが、少女の近くに飛ぶ。\n　ガラスの割れる音に、少女はびくりと体をすくませた。\n\n「鈴を鳴らしたらすぐに来いと命令しただろう？　なぜ遅れた？」\n「え……で、でも……わたし、すぐに……」\n「口答えをするな！」\n「うあっ」\n\n　エドガーが少女を平手で打つ。\n　たまらずに少女は床に倒れた。\n\n「愚図が……これは、また躾けないといけないみたいだな」\n「うぅ……」\n\n　エドガーが嗜虐心に満ちた笑みを浮かべた。\n　対する少女は、諦観を瞳に宿していた。\n\n　これはいつものことだった。\n　殴られてばかりで……\n　何度謝っても許してもらえない。\n　少女にとって、当たり前の日常だった。\n\n　いつまでこんなことが続くのか？\n　何度、絶望しなければいけないのか？\n　答えは……わからない。"},{"section":"52","title":"街の暗部","text":"　急いで宿に戻り、カナデとタニアと合流した。\n　そのまま部屋で今後の対策を練る。\n\n「にゃあ……そんなことがあったなんて、許せないにゃ！」\n「なによ、そいつ。やりたい放題じゃない！」\n\n　話を聞いたカナデとタニアは、自分のことのように憤慨した\n　ソラとルナのことを大事に思っている証拠だろう。\n　こんな時になんだけど、二人の反応がうれしい。\n　俺達の間で、着実に信頼が積み重ねられているような気がした。\n\n「街の人に聞いた話だけど、領主の息子……エドガーの横暴な振る舞いは、以前から続いていたらしい。月に一度くらいの頻度で女の人を連れていき……言葉にできないようなことをしているとか」\n\n　今後の対策を話し合うために、宿に戻る前に、まずはエドガーに関する話を街の人々に聞いた。\n　エドガーに悪印象を持っていること、俺達が街の人々を助けたこともあり、色々な話を聞くことができた。\n\n「言葉にできないようなこと……にゃあ」\n\n　カナデが赤くなった。\n\n「あんた、実はむっつり？」\n「そ、そそそ、そんなことないよ！？　何も変なことは考えてないにゃ！？」\n「怪しいわね」\n「はいそこ。話が脱線しているぞ」\n「そうね。それにしても、話を聞く限り、とんでもない男みたいね」\n「いわゆる、女の敵というヤツですね」\n「これも聞いたことだが……拒むことはできず、逆らう者は反逆罪とか適当な罪をでっちあげて捕まえているらしいぞ。どうしようもない愚か者だ。我らも、あのまま捕まっていたら、同じような目に遭っていただろうな」\n「エドガーに狙われたことで、街を捨てて逃げた人々もいるという話です」\n「ひどいね……」\n「そんなヤツが領主の息子なんて……まったく。バカに権力を持たせるとロクでもないことになるっていう、典型的な見本ね」\n「……問題は、俺達がターゲットにされたということだ」\n\n　エドガーという男……一度顔を合わせたきりだけど、相当、執着深い性格に見えた。\n　ヤツの要求を断り、護衛を叩きのめして、衆目の中で恥をかかせた。\n　この先、何もないということはまずありえないだろう。\n\n「っていうか、不思議に思ったんだけど」\n\n　タニアが声を上げる。\n\n「領主は何をしてるわけ？　息子が好き勝手してるのに、放置してるの？」\n「それが、頭の痛い話なんだけどな……」\n「どうも、一人息子を溺愛しているみたいです。息子の罪を咎めるどころか、事件をもみ消しているらしいですね」\n「は？」\n「街の人々は、兵士達……騎士団に陳情したり、直訴したことがあるみたいです。領主とは王ではなく、国から一部の治世を任されている者にすぎません。その能力、適性がないと判断されれば、解任されるはずなのですが……」\n「騎士団による監査が、今までに数回行われたらしいぞ。しかし、いずれも証拠はなし、という結論に至ったらしい。証拠隠滅能力は相当なものらしいな」\n「噂によると、領主は息子をかばうだけではなく、息子と一緒になって楽しんでいるとか」\n「……」\n\n　タニアは唖然として、\n\n「……よし。ちょっくら、今から領主の屋敷を焼き払ってくるわ」\n\n　ややあって、真顔でとんでもないことを口にした。\n\n「待て待て待て！」\n「あによっ、なんで止めるのよ！？」\n「無茶をするな！　そんなことをすれば、本当に反逆罪に問われるぞ！？」\n「じゃあ、どうするのよ！？　このままだと、ソラとルナがバカな領主親子のいいようにされちゃうのよ！」\n「そんなことはさせない！」\n「っ」\n「ソラとルナは必ず守る。もちろん、タニアとカナデも守る」\n「……レイン……」\n「絶対だ。約束してもいい。みんなには、指一本、触れさせない」\n「……そ、そう」\n\n　冷静さを取り戻したらしく、タニアが椅子に座る。\n\n「……なによ。ちょっとかっこいいじゃない」\n「うん？」\n「な、なんでもないしっ」\n\n　なぜかタニアが慌てる。\n　気になるが……\n　今は、話を先に進めよう。\n\n「いざとなれば、実力行使もいとわない。でも、それは最後の手段だ。まずは、今できることを考えていこう」\n「にゃー……でも、何ができるのかな？　二度とふざけたことができないように、おしおきする？」\n「そういうことをしたら、反逆罪に問われる、っていう話をしたじゃない。広場の一件も、護衛だけじゃなくて領主の息子にまで手を出していたら、危なかったかもしれないわね」\n「となると……うにゃ、私の頭ではわからないよう」\n\n　ぐるぐると目を回すカナデ。\n　考えすぎて、思考回路がショートしたのかもしれない。\n\n「ソラ達に手を出すことは危険、と思い知らせるのはどうでしょうか？　と、ソラは提案します」\n「と、いうと？」\n「領主の息子に、ソラ達の力を見せつけるのです。その上で、ソラ達に手を出さないように交渉をする。証拠隠滅能力に優れていることから、相手もバカではないはず。力を示せば、ソラ達に手を出すことは危険と考えて、退くかもしれません」\n「うむ。我も同じようなことを考えていたぞ」\n「確かに、それはアリかもしれないな……」\n「にゃん？　アリっていうわりに、レイン、びみょーな顔してるよ」\n\n　やれやれ、というような感じでタニアがため息をこぼす。\n\n「今、レインが考えてること、当ててあげましょうか？」\n「え？」\n「ソラの言う通りにすれば、俺達の問題は解決するかもしれない。しかし、街の人々は？　変わらずに、領主の横暴な振る舞いに涙することになるだろう……ってとこかしら」\n「……」\n「当たり？」\n「あ、ああ……正解だ」\n\n　思考でも読まれたのだろうか？\n　そんなことを思ってしまうくらい、タニアは俺が考えていたことを見事に言い当てた。\n\n「にゃー、レインらしい意見だね」\n「レインは、とんでもないお人好しなのですね。自分達のことではなくて、他の人々の心配までするなんて」\n「それは……でも、仕方ないだろう？　こんなことを知ったら、放っておけない」\n「やれやれ。我らの主はめんどくさいな」\n\n　でも……と続けて、ルナがニヤリと笑う。\n\n「我は、そういう考えは嫌いではないぞ」\n「ソラ達も、レインのそういうところに救われましたからね。街の人々を助けたいというのならば、賛成します」\n「……いいのか？　危険な橋を渡ることになるかもしれないんだぞ？」\n「あたし達のこと、守ってくれるんでしょ？」\n「それは、もちろん」\n「なら、その言葉を信じるわ。レインを信じるわ。あたしの答えは、以上！」\n「私も、レインと同じ気持ちだよ。おいしいごはんをもらったり、色々なことを教えてもらったり……街の人にはお世話になっているもん。困ってるなら助けてあげたいな」\n\n　みんなが賛成してくれたことがうれしい。\n　街の人々のことを考えてくれたことがうれしい。\n　なんというか……大げさかもしれないが、ちょっとだけ、泣いてしまいそうな気分だった。\n　それくらいに、みんなの言葉で俺の心は震えていた。\n\n「よし！　なら基本的な方針は、この問題を根本から解決するという方向でいいな？」\n「「「「異議なし！」」」」\n\n　みんなが一斉に頷いた。\n\n「ふざけたことをしてる領主とその息子に、一泡吹かせてやろう」\n「腕が鳴るにゃ！」\n「でも、具体的にはどうするのですか？　何か策が？」\n「そうだな……」\n\n　考える。\n\n　俺達の安全を確立する方法。\n　街の人々の平和を守る方法。\n　横暴な領主を止める方法。\n\n　それらを全て満たす条件は？\n\n「……過去に何度か、騎士団の監査が入ったんだよな？」\n\n　街の人々から聞いた話を思い返した。\n\n「そうですね、そのように聞いています」\n「ただ、証拠は見つからず、罰することはできないという結果に終わっているぞ？」\n\n　つまり、証拠が見つかれば、領主達は罰せられるということだ。\n\n「証拠が見つからない、か……その辺りの話を、もう少し詳しく聞きたいな」\n「何か思いついたのですか？」\n「連中は、証拠を隠滅することで監査を逃れている。その方法を探ることができれば……」\n「つまり……証拠隠滅能力を奪い、監査を受けさせる。そうすることで、領主達の悪事を暴露する、っていうこと？」\n「タニア、正解」\n「にゃあ！　それなら、街の人達も助けることができるねっ」\n「でも、言うほど簡単じゃないわよ？　かなり派手に動いてるのに証拠が残らないなんて、普通、ありえないもの。一体、どんな方法を使っているのかしら？」\n「そこなんだよな、問題は」\n\n　領主達が、どのような方法で証拠を隠滅しているのか？\n　それを明らかにした後、改めて、監査を受けさせる。\n　そうすれば、全ての悪事が明らかになり、領主達は処分されるだろう。\n\n　しかし、どのように証拠を隠滅しているのかがわからない。\n　あれこれと考えてみるものの、どれも想像でしかない。\n　明確な答えが見つからない。\n\n「……ダメだ。考えるだけじゃ答えが見つからない」\n「にゃー……どうしようか？」\n「この問題に詳しい人に話を聞きに行こう」\n「にゃん？　詳しい人って誰？」\n「騎士団だ」"},{"section":"53","title":"騎士団","text":"　騎士団は、国によって設立された、冒険者ギルドと対を成す組織だ。\n　冒険者ギルドが人々の自由のために動くのならば、騎士団は秩序のために動く。\n　犯罪者を取り締まり、街の治安を維持する。\n　それが騎士団だ。\n\n　騎士団は王都だけではなくて、各都市に支部が設置されている。\n　俺とカナデは、その支部を訪ねた。\n　ちなみに、他のみんなは留守番だ。\n　大勢で訪ねても迷惑だろうし、エドガーに狙われている以上、あまり目立つような真似はしたくない。\n\n「すみません」\n\n　建物の中に入り、受付嬢に声をかける。\n　この辺りのシステムは、冒険者ギルドと変わらない。\n\n「はい、どうされました？」\n「犯罪被害について、聞きたいことがありまして」\n「なんでしょう？」\n「被害届を提出すれば、捜査をしてもらえるんですよね？」\n「ええ、もちろんですよ。我ら騎士団は、街の秩序を守るために存在しているのですから」\n「では、俺達の被害届を受理してもらえますか？　内容は……領主の息子による、権力を乱用した行いについて」\n「っ！？」\n\n　ストレートに切り込んでみると、受付嬢の顔色が変わった。\n\n　さて。\n　この次はどう出る？\n\n「少し前に、広場で起きた騒動は知っていますか？」\n「……ええ、もちろん。迅速な情報収集は必須ですからね」\n「俺達が、その事件の被害者です」\n「えっ」\n「俺と、ここにいない二人が被害を受けました。ああ、この子は、ただの連れです」\n「どうも、ただの連れにゃ」\n「ね、猫霊族？　なんでこんなところに……い、いえ。今はそういう話をしている場合じゃないですね。それはともかく……その話は、本当ですか？」\n「もちろん。証言が必要だというのならば、集めてきましょうか？　ついさきほどのことなので、まだ、覚えている人はたくさんいるはずだから」\n「……」\n「被害届を提出したいので、用紙をもらえますか？」\n「……その必要はないな」\n\n　別のところから声が飛んできた。\n　甲冑を着た壮年の騎士が現れて、俺達を睨みつける。\n\n「と、言うと？」\n「確かに、領主様の息子は騒動を引き起こしたみたいだが……些細なもので、軽いケンカのようなものと聞いている。ただのケンカに、騎士団が手を出す理由はないな。失礼だが、あなたが話を大きくしているのではないか？」\n「なるほど」\n「ちょっと、ただのケンカってどういうこと？　ソラとルナは、無理矢理……レイン？」\n\n　抗議をしようとしたカナデを、視線で制止した。\n\n「では、この件では騎士団は動くつもりはないと？」\n「その程度の事件は、毎日、頻繁に起きているからな。騎士団は、小さな事件一つ一つに対処しているほどヒマではないのだよ」\n「小さな事件……ね」\n「それに、そのような話は捏造の疑いが高いという調査結果が出ている。領主様の評判を落とすために画策されている……と」\n「俺は、そんなことはしない。するつもりもない」\n「でしたら、余計なことは考えないようにしてくれるか？　あまり不必要なことを口にしていると、名誉毀損で、逆にあなた方の調査をしなければならなくなる」\n\n　色々なパターンを想定していたが……\n　どうも、最悪の展開になっているようだ。\n\n「忠告、感謝します。俺達は、別に領主を貶めようとしているわけではないので……被害届は提出しないことにします」\n「賢明な判断だ」\n「では、これで。カナデ、行くぞ」\n「え？　あ、うん」\n\n　騎士団支部を後にした。\n　建物を出て、人気のないところまで移動したところでカナデがこちらを見る。\n\n「ねえねえ、レイン。いいの？　話を聞くんじゃなかったの？」\n「そのつもりだったんだけどな……まずは、最初に確かめたいことがあったんだ」\n「にゃん、確かめたいこと？」\n「騎士団は領主と繋がっているか、っていうところだ」\n\n　国の監査を何度も受けても、領主の悪行の証拠を見つけることはできない。\n　どうすれば、そのような完璧な証拠隠滅能力を得ることができる？\n　多数の街の人々に目撃されているのに、どのようにして、証拠を握り潰している？\n\n　色々な可能性が考えられるが……\n　その一つに、『監査側との癒着』というものがある。\n\n　簡単な話だ。\n　あらかじめ、金などを使うことで、監査をする騎士団と親しい仲になっておく。\n　そうすることで、監査の手を緩めてもらい、何も証拠は出なかった、という結論を出してもらう。\n　これならば、何度監査を受けても証拠が出ることはない。\n　被害者の訴えをもみ消して、いつまでも好き勝手にすることができる、というわけだ。\n\n　確証はなかった。\n　あくまでも、可能性の一つとして考えていただけだ。\n　ただ、もしも、領主と騎士団が裏で繋がっていたとしたら？\n　騎士団から話を聞くなんてことは、まず不可能だろう。\n　それどころか、領主のところに突き出されるかもしれない。\n\n　なので、まずは最初に裏があるのか確かめることにして……\n　あの騎士の態度が全てを物語っていたので、さっさと撤退した……というわけだ。\n\n「にゃるほど……レイン、色々と考えているんだね」\n\n　俺の考えをカナデに話すと、感心したような顔をされた。\n\n「できれば、間違っていてほしかったんだけどな……」\n\n　敵は領主だけではない。\n　街を守るはずの騎士団も敵だ。\n　さすがに、全ての団員が領主と繋がっているわけではないだろうが……\n　少なくとも、監査を行う騎士達は領主と繋がっているだろう。\n　道理で証拠が出てこないわけだ。\n\n「さて、まいったな」\n「にゃー……騎士団が領主と仲良くしてるなら、どれだけ訴えても無駄になっちゃうわけだよね」\n「どうにかして領主達の悪行を表にしなければいけない。しかし、本来、それを行うはずの騎士団は領主達のいいなりになっている」\n「私達で監査をして、悪事を暴いちゃう、っていうのは？」\n「難しいな……個人の監査なんてものは認められていないからな。証拠として認められるかどうか……下手したら、これまた、反逆罪が適用されるだろうな」\n「にゃー……なんか、腹が立つにゃ」\n「ホントにな」\n\n　街の領主達が敵。\n　騎士団も敵。\n\n　どうにかして、この状況を打破しなければいけないが……\n　さて、どうしたものか？\n\n「すまない」\n\n　振り返ると、騎士の甲冑に身を包んだ女性がいた。\n\n　歳は俺よりも上……２０くらいだろうか？\n　長い髪をポニーテールでまとめている。\n　凛とした表情は騎士らしく、瞳には強い意志が感じられた。\n\n「にゃっ、騎士！？　追いかけてきたの！？」\n「カナデ、落ち着いて」\n\n　カナデが臨戦態勢を取るが、街中で、しかも騎士と事を構えるわけにはいかない。\n\n「……何か？」\n「君達は、さきほど、騎士団の支部にいただろう？」\n「さあ？　何かの見間違いでは。そんなところに足を運んだ記憶はない」\n「私もその場にいたのだ。君達の会話も聞こえた。領主達による犯罪被害に関する相談をしていたな？」\n「盗み聞きとは、あまりいい趣味とはいえないな」\n「すまない。そんなつもりはなかったのだけど、つい気になってしまい……いや、言い訳にすぎないな。気を悪くしたのならば謝る。この通りだ」\n\n　女騎士が頭を下げる。\n　あまりにも簡単に下げるものだから、驚いてしまった。\n\n　通常、騎士はプライドが高い。\n　幾多もの関門を潜り抜けた者だけがなれる職業なのだ。\n　エリート意識を持つ者は多い。\n　それなのに、こうも簡単に頭を下げるなんて……\n\n　この女性の人柄なのか。\n　はたまた、こちらを油断させるための策略なのか。\n\n　……ダメだ、判断がつかない。\n　こういう時は、カナデを頼りにしよう。\n\n「……カナデ、どう思う？」\n「……うーん、イヤな感じはしないよ。ホントに悪いって思ってるみたい」\n\n　こういう時、カナデの勘というか、人を見抜く眼力は頼りになる。\n　こういうのもなんだけど、猫霊族は、最強種の中で一番野生に近いからな。\n　勘が鋭く、相手を見抜く力に優れている。\n\n　そのカナデが言うのならば、この女性のことは信用してもよさそうだ。\n\n「謝罪を受け入れるよ。頭を上げてほしい」\n「そうか、助かる」\n「それで、俺達に何か用なのか？　まさかとは思うが、事件を口外しないように念押しをしにきたとか？」\n「とんでもない。むしろ、その逆だ」\n「逆？」\n「申し遅れた。私は、騎士団、ホライズン支部の副隊長を務めているステラ・エンプレイスという」\n「レイン・シュラウドだ」\n「カナデだよ」\n「私の目的は、領主達の悪行を白日の下に晒し、断罪することにある」\n\n　女騎士……ステラは、とんでもないことを口にした。\n　これは、完全に予想外の出来事だ。\n　思わず目を丸くしてしまう。\n\n「にゃー……つまり、ステラは私達の味方？」\n「そうなりたい、と思い声をかけたというわけだ」\n「とりあえず、話を聞かせてくれないか？」\n\n\n\n――――――――――\n\n\n\n　騎士団のホライズン支部は、領主達との癒着で腐りきっているらしい。\n　団員の大半が領主達のいいなり。\n　隊長も金に溺れ、まともな捜査をすることがない。\n\n　強い意思と正義感を持つステラは、領主達が用意した賄賂に手を染めることはなかった。\n　本来あるべき騎士団の正しい姿を取り戻すために、一人、奔走していたという。\n　腐りきった騎士団の体制に風穴を開けたい。\n　全ての元凶である領主達の悪事を全て明らかにしたい。\n\n　しかし、一人でできることなんて限られている。\n　何もできないに等しい。\n　誰が仲間なのか、誰が裏切り者なのか。\n　暗闇の中を一人歩くような行為を続けるしかなかった。\n\n　そんな時、俺達の会話が聞こえてきたという。\n　最強種である猫霊族を連れた冒険者が、領主達の被害を訴えている。\n　何かの転機になるかもしれない。\n　そう思い、俺達に声をかけたらしい。\n\n「……なるほど、そういうわけか」\n「にゃー……大変なんだね」\n「恥ずかしい話だが、私一人では、もうどうしようもなくてな……藁にもすがる思いで、あなた達に声をかけたというわけだ。今は、少しでも前に進むための情報が欲しい」\n「って言われても……私達も、大した情報は持ってないよね？　領主達の事件に巻き込まれたのだって、今日が初めてだし」\n「む、そうなのか……？」\n「ただ、目的は一致している」\n「そうだね。私達も、領主達をなんとかしよう、って決めたところなんだ」\n「そう……なのか？　しかし、どうして……」\n「こんな現状を知ったら、放っておけないだろう？」\n「……」\n「……」\n「え？　それだけの理由なのか？」\n「そうだけど？」\n「放っておけない、なんて……たったそれだけの理由で、領主を敵に回そうというのか？　騎士団と事を構えようというのか？」\n「俺にとっては、十分な理由だ。困っている人を助けるのに理由が必要なのか？」\n「……ぷっ、くはは」\n\n　ステラが我慢しきれないというように笑う。\n\n「いや、すまない。バカにしたつもりはないんだ。ただ、そのようなことを真面目に口にする者がいるなんて、思ってもいなくてな」\n「レインらしいよね」\n\n　なぜか、カナデはニコニコ顔だ。\n　自分が褒められたみたいに、うれしそうにしている。\n\n「俺達、協力できると思うんだけど、どうかな？」\n「ああ、もちろんだ。二人に声をかけたことは、間違いではないようだ」\n\n　しっかりと握手を交わした。\n\n「でもでも、どうするの？　領主達だけじゃなくて、騎士団も敵なんだよね？」\n「そうだな……」\n「やっぱり、まとめて叩きのめしちゃう？」\n「そ、それはさすがにまずいぞ。証拠もなしにそのようなことをしたら、私達が反逆罪に問われてしまう」\n「うにゃー……めんどくさいね。証拠が必要だけど、でもでも、騎士団は動いてくれなくて……にゃーん、考えすぎて、頭がショートしちゃいそう」\n「……いや」\n\n　頭の中で考えをまとめる。\n\n　領主達は敵……騎士団も敵……\n　必要なのは証拠……\n　そのためにするべきことは……\n\n「……カナデの言う通り、全て叩きのめしてしまうか」\n「な、なんだと！？」\n「レイン、ヤケになった？」\n「そんなわけないだろう。ちゃんとした考えがある」\n「どんなの？　聞かせて聞かせて」\n「必要なものは二つ。悪事の証拠と、領主達を裁いてくれる正しい騎士団だ。まずは、騎士団を本来あるべき正しい姿に戻す」\n「それは……でも、どうするつもりなのだ？　すでに、大半の団員が領主達と結びついている。私達の方が圧倒的に不利なのだぞ？」\n「この際だ。大掃除をしよう」\n「にゃん？　大掃除？」\n「不正に手を染めている団員、全員を排除する」"},{"section":"54","title":"戦闘準備","text":"　領主と裏で繋がっている団員がいるせいで、騎士団が正常に動いていない。\n　そういうことならば、解決方法は簡単だ。\n　不正に手を染めている団員を、全員排除してしまえばいい。\n\n「簡単に言うが、そのようなことをどうやって？」\n\n　ステラが信じられないというような顔をした。\n　疑問は最もだ。\n　一つ一つ、順を追って説明する。\n\n「まずは、領主と裏で繋がっている団員と、そうでない団員を選別する」\n「どうするの？　一人一人調べるの？」\n「そんなことをしていたら、どれだけ時間があっても足りないさ。わりと大雑把な方法になるけど……俺の考えている通りなら、ある程度はすくい上げることができる」\n「にゃん？」\n「ステラ。この人なら大丈夫、って信頼できる団員はいるか？」\n「そう、だな……数人ならば」\n「なら、その人達に手伝ってもらって、こういう話を騎士団の内部に流してくれないか？」\n\n　頭の中で練り上げた策を、そのままステラに伝えた。\n\n　話を聞いているうちに、ステラの目が驚いたように丸くなり……次いで、感心したような顔を作る。\n　どうやら、俺の考えていることを理解してくれたらしい。\n\n「なるほど、そういう手が……」\n「これならば、全員とは言わないまでも、領主と裏で繋がっている者のほとんどをすくい上げることができると思う。どうだ？」\n「うむ、悪くない……というか、現状、最善の手に思えるぞ」\n「何か補足はあるか？」\n「そうだな……うまくすくい上げることができたとしても、相手は騎士団の大半……数十人が相手となるぞ。それについては、どうするつもりなのだ？」\n「罠を用意する」\n\n　俺の能力と、それを利用した『罠』の内容をステラに説明した。\n\n「そ、そのようなことができるのか……？」\n「ああ、問題ない。実践するわけにはいかないから、信じてくれとしか言えないが……」\n「……いや、信じよう。レインはウソをつくような男ではないだろう。しかし、そのようなことができるなんて……レインはとんでもないのだな」\n「そうなのか？　これくらい、普通だと思うが……」\n「にゃー……また、レインの普通だと思いこんでる病が出たよ」\n\n　なんだ、その病気は。\n　俺がおかしいみたいじゃないか。\n\n「何か指摘するところは？　穴はあるか？」\n「いや、特にないな。問題ないと思う」\n「そう言ってもらえると、安心できるよ」\n「このようなことを瞬時に考えられるなんて……レインはすごいのだな」\n「えっとえっと……レインだからね！　むふーっ」\n\n　なぜか、カナデが誇らしそうにしていた。\n　俺が褒められてうれしいのだろうか？\n　そういう風に思ってくれることは、悪くないのだけど……\n\n　ただ、カナデは俺の作戦をほとんど理解していないっぽい。\n　後で、タニア達に話をする時に補習をしないといけない。\n\n「決行はいつにする？」\n「今夜にしよう」\n「今夜なのか？　早すぎないだろうか？」\n「いや、早ければ早いほどいい。こういうことは、相手に考える時間を与えたらダメだ。裏の意図が読まれてしまう可能性が高くなる。相手に時間を与えず、混乱している隙に、グイグイと押し進めた方がいい」\n「なるほどな。うむ、その通りだ。細かいところまで考えているのだな」\n「レインだからねっ！　むふーっ」\n\n　なぜかカナデが以下略。\n\n「では、さっそく行動に移ることにしよう」\n「俺達は準備をしないといけないから、一度、宿に戻るよ。夜に合流しよう」\n「うむ。私達も準備をして、待っているぞ」\n\n\n\n――――――――――\n\n\n\n　ステラと別れた後、宿に戻り、事のあらましをみんなに説明した。\n　夜に備えて、準備をしてもらう。\n\n　その後……\n　俺は一人、ガンツの店を訪れていた。\n\n「おおっ、レインではないか。どうしたのじゃ？」\n\n　店の扉を開けると、設置されていた鈴が鳴る。\n　その音に反応して、店の奥からガンツが出てきた。\n　作業中だったらしく、額に汗がにじんでいる。\n\n「すまない。邪魔をしたか？」\n「なに、かまわぬよ。ちょうど、休憩をしようと思っていたところじゃからな」\n「なら、ちょうどよかった。頼んでおいた武具の進捗具合について聞きたいのだけど……」\n\n　今夜は、大規模な戦闘に発展するかもしれない。\n　とある罠を用意しておくが、確実に成功するとはいえないし……\n　いざという時に備えることは必要だ。\n　そのために、ガンツの武具を頼りにしたのだけど……\n\n「まだできていないぞ？　言ったじゃろう、一週間ほどかかると」\n「そうだよな……」\n「まあ、小手の方はできているのじゃがな」\n「えっ、そうなのか？」\n「うむ。あとは最後の調整をするのみじゃ。短剣の方は、もう数日はかかるな」\n「小手の方が先に完成したのか？　あれこれと注文したから、てっきり、最後になると思っていたんだが……」\n「確かに、面倒といえば面倒なのじゃが……このようなおもしろい武具を作る機会は、滅多にないからのう。逆に創作意欲が刺激されて、一気に作り上げてしまったわい。はっはっは！」\n\n　あれこれと厄介なオーダーをしたはずなのに、そうすることで、やる気が増すなんて……\n　どうやら、ガンツは根っからの武具職人らしい。\n　改めて、ガンツの職人としての誇りとプライドを見たような気がした。\n\n「小手の調整にはどれくらいかかる？」\n「む？　１～２時間もあれば終わるが……どうしてじゃ？」\n「必要になるかもしれないんだ。ちょっと、色々とあって」\n「ふむ。お主、何か面倒事に足を突っ込んでいるのか？」\n「そんな感じだ」\n「うむ、わかった。ならば、すぐに仕上げようではないか」\n「助かるよ」\n「ただ、短剣の方は無理じゃぞ？　どんなに急いでも、二日はかかる。最強種を使役するビーストテイマーが使うものじゃからな。それにふさわしい、一級品にしなければいかん。そこは理解してくれぬか？」\n「わかっているよ。短剣の方は諦める。ただ、代わりになるようなものをくれないか？」\n「おお、いいぞ。そこらにあるもの、好きに持っていくといい。そうそう、金はいらんぞ」\n「いいのか？」\n「レインには恩があるからの。それに、今、店に並んでいるものは、昔、適当に作ったものばかりじゃからな。とても売り物として扱うことはできん。好きに持っていくといい」\n「助かるよ」\n「では、儂は小手の仕上げに取りかかるとしよう。少し待っておれ」\n\n　そう言い残して、ガンツが店の奥に消えた。\n　ややあって、カーンカーンと金属を叩く音が聞こえてくる。\n\n　さて。\n　ガンツの好意に甘えて、短剣を選ぶことにしよう。\n\n　短剣が並べられている棚の前に移動して、一つ一つ、手に取り具合を確かめる。\n　ガンツは売り物にならないと言っていたが、とんでもない。\n　どれも一級品と呼べるくらいに、よくできていた。\n　これで満足できないなんて……\n　この先、ガンツはとんでもない武具職人に成長するかもしれない。\n\n「……」\n\n　ひとまず、一番しっくりきた短剣をもらうことにした。\n　ベルトを用意して、腰の後ろに収納する。\n\n　それから、待つことしばらく……\n\n「待たせたな」\n\n　一対の小手を手にして、ガンツが現れた。\n\n「これが……」\n\n　一目見てわかる。\n　職人の魂がこめられた、一級品の武具だ。\n\n「レインのために作り上げた、専用の武具じゃ。そうじゃな……名付けて、『ナルカミ』というところかのう」\n「……ナルカミ……」\n「どれ、使い方を教えてやろう」\n\n　小手を装着する。\n　指、手首、腕……それらの動きを阻害することがない。\n　それでいて、ぴったりとフィットするような感覚がある。\n\n　改めて、すばらしい小手を作ってもらったのだと理解した。\n　こんなものを用意してもらえるなんて……\n　我ながら単純だけど、子供のようにワクワクしてしまう。\n\n「いいか？　まず、レインが求めた機能は……」\n\n　それから３０分ほど、ガンツのレクチャーを受けた。\n　その後、礼を言って店を後にした。\n\n　さあ、これで準備は万端だ。\n\n\n\n――――――――――\n\n\n\n　そして……夜が訪れた。\n　みんなを連れて、ステラと合流する。\n　場所は、街の外れ……今は誰も使われていない倉庫の前だ。\n　物陰に潜むようにして、顔を合わせる。\n\n「待たせたな」\n「カナデと……そちらの三人は？」\n「仲間だよ」\n「あたしは、タニアよ。よろしくね」\n「ソラです。よろしくお願いします」\n「ふはははっ、我がルナだ。よろしくしてやらないこともないぞ」\n「私はステラ・エンプレイスだ。よろしく頼む」\n\n　ステラは丁寧に頭を下げた。\n　一見すると、タニア達は普通の女の子にしか見えないのだけど……\n　そんな相手にも、きちんと頭を下げることができる。\n　ステラの人柄が現れているような気がした。\n\n「ステラ達は……六人か」\n\n　ステラの他に、五人の騎士がいた。\n\n「すまない……確実に信頼できる者となると、これが限界だった」\n「いや、責めるつもりはない。むしろ、それだけいれば良い方だ。ぶっちゃけてしまうと、最初は、ステラ一人だけなのかもしれない、なんてことを思っていたからな」\n「そう言ってもらえると助かる」\n「レイン、レイン」\n\n　ちょんちょん、とカナデが服を引っ張る。\n\n「足音が聞こえてきたよ」\n\n　俺は何も聞こえない。\n　でも、猫霊族のカナデが言うのならば、間違いないだろう。\n　どうやら、獲物が罠にかかったようだ。\n\n「……」\n\n　ザッザッザッという足音が聞こえてきた。\n　ほどなくして、夜の暗闇の中から、多数の騎士達が現れた。\n　正確な数はわからないが、数十人はいるだろう。\n\n　騎士達は俺達に気づくことなく、二手に別れた。\n　一部が周囲を警戒するように見張りについて、残りが倉庫の内部に突入する。\n\n　傍から見れば、騎士達は何かしらの作戦行動を行っているように見えるだろう。\n　でも、それが違うことを俺達は知っている。\n　連中を見事に釣り上げることに成功したことを知っている。\n\n「さあ、大掃除の時間だ」"},{"section":"55","title":"大掃除","text":"　ジレー・ストレガーは焦りを覚えていた。\n\n　いつものように騎士団の任務をこなしている時のことだ。\n　若手の騎士を中心に、とある噂が流れていることに気がついた。\n\n　『領主と騎士団の癒着を示す証拠が出てきたらしい』\n\n　ジレーはその場で若手の騎士を、くだらない噂に踊らされるなと一喝した。\n　が、内心は冷や汗ものだった。\n　領主と騎士団の癒着は、間違いのない事実なのだから。\n　ジレー本人を始め、半数以上の騎士団員が不正に手を染めている。\n\n　もしも、噂が本当だとしたら？\n　その証拠が、不正に手を染めていない団員の手に渡ったら？\n\n　そう考えると、動かないわけにはいかなかった。\n　たかが噂と侮ることは許されない。\n　火のないところに煙は立たないのだから。\n\n「ちっ……面倒なことになったものだ」\n\n　証拠があると言われていた場所……街外れの倉庫を包囲しながら、ジレーは舌打ちをした。\n\n　今回の件については、領主とその息子エドガーは、まだ何も知らない。\n　箝口令を敷いたためだ。\n　領主達は慎重な性格をしている。\n　何度も何度も石橋を叩いて渡るような真似を、真面目な顔をして行う。\n\n　そんな領主達に、今回のことが知られたら？\n　間違いなく、失態と罵られるだろう。\n　ジレー達、不正に手を染めている騎士団員と領主達は、もはや一蓮托生。\n　今更、見捨てられることはないだろうが……\n\n　最悪、見せしめのための粛清もあるかもしれない。\n\n　そう考えると、慎重に……かつすばやく行動しなければいけない。\n\n「連中、今回はおとなしかったな」\n\n　唯一、引っかかるところがあるとすれば、若手騎士と副隊長のステラの動向だ。\n　ステラ達は不正に手を染めていない、少数派の騎士だ。\n　一度、それとなく話を持ちかけたことがあるが……\n\n　『そのようなふざけたことを言わないでほしい』\n\n　と、突っぱねられた。\n　冗談ということで、その時は話を終わらせたものの……\n　他の団員達も似たような反応を見せて、仲間に加わることを拒んだ。\n\n　愚かな連中だ、とジレーは笑う。\n\n　今の世の中、『正義』などというものを本気で信じている。\n　そんなもの、どこにもありはしないというのに。\n　盲目的に正しいことをしていると信じて、立派な騎士様になろうとしている。\n　素晴らしい自己満足だ。\n　そのようなことをしても、何も満たされることはない。\n　給金が上がるわけでもないし、何かしらミスをしたら、人々はここぞとばかりに声を荒げて糾弾する。\n\n　騎士団に『正義』なんていうものは必要ない。\n　元より、『正義』なんていうものは存在しない。\n\n　かつては、ジレーも人々と真摯に向き合おうとした。\n　しかし人々は、自分本位で身勝手なことを繰り返すばかりで……\n　やがて、胸に抱いていた情熱は消えて、失望と落胆が残る。\n\n　そして……ジレーは『正義』を盲信と切り捨てて、己のためだけに動くことを決めた。\n\n「連中も、早く現実に気がつけばいいものを」\n\n　ジレーの言う連中……不正に手を染めていないステラ達は、今回は連れてきていない。\n　当たり前だ。\n　万が一、不正の証拠が存在して……\n　しかも、それを連中が手にしたら？\n\n　考えるだけで頭が痛い。\n\n　故に、今回の作戦には連れてきていない。\n　参加しているものは、皆、不正に手を染めているものだ。\n　信頼できる者だけで固めている。\n\n　もちろん、そのようなことをしたら、ステラ達は訝しむだろう。\n　事実、何事だろうというような顔をしていた。\n　しかし、隊長であるジレーに逆らう権限は持っていない。\n　権限を無視したとしても、ステラ達は十人にも満たない少数だ。\n　強引に事を推し進めることはできる。\n\n「まあ、今回はやけに素直に退いたが……連中も、自分達の立ち位置をようやく理解してきたということか？」\n「隊長」\n\n　部下の一人が報告にやってきた。\n\n「倉庫の包囲、完了しました。内部の様子も、大雑把ではありますが、確認しました。人はいない模様です」\n「よし。では、今から突入する。俺も参加しよう。第一目標は……言わなくてもわかっているな？」\n「はっ」\n\n　部下が敬礼を返した。\n\n　ステラ達も、これくらい物分りがよければいいものを。\n　ジレーは内心でため息をこぼした。\n\n「いくぞっ！」\n\n　ジレーの合図で、見張りの数人の騎士を残して、一同は倉庫に突入した。\n\n　倉庫の中は広かった。\n　数十人の騎士達が突入しても、各自が自由に動けるほどのスペースがあった。\n\n　ところどころ、窓から差し込む月明かりで床が照らされている。\n　しかし、窓の数が圧倒的に少ないため、倉庫内全体を照らすほどではない。\n　少しでも距離を離してしまえば、互いの位置を見失ってしまいそうだった。\n\n「明かりを」\n「はっ。ライト！」\n\n　ジレーの命令で、一人の騎士が魔法を唱えた。\n　手の平に光の球が浮かび上がり、周囲の暗闇を払う。\n\n「ぐっ！？」\n\n　次の瞬間、魔法を唱えた騎士が手首を押さえてよろめいた。\n　見ると、鎧の隙間に針が刺さっている。\n\n　酒に酔ったように騎士の足元がおぼつかなくなり、そのまま倒れる。\n　魔法が消えて、再び暗闇に包まれた。\n\n「な、なんだっ！？」\n「おいっ、どうした。大丈夫か！？」\n\n　突然の出来事に混乱する騎士達。\n　その中で、ジレーはただ一人、冷静に事態を分析して、答えを導き出した。\n\n「敵だっ、全員、構えろ！！！」\n\n\n\n――――――――――\n\n\n\n　不正に手を染める団員達を誘い出す方法は、実に簡単だ。\n　連中と領主の癒着の証拠があるという噂を流してやればいい。\n　今までしてきたように、証拠を隠滅するために動くだろう。\n　噂を無視できるほど、連中はどっしりと構えているわけではない。\n　やましいことをしている人は、どこかで神経質になっているものだ。\n\n　事実、連中は動いた。\n　おもしろいほど、こちらの思惑通りに動いてくれる。\n　罠だということも知らず、倉庫に誘い出された。\n\n　これで、一網打尽にできる！\n\n「ソラ、ルナ。見張りの連中を静かに無力化させることはできるか？」\n「問題ありません」\n「ふふんっ、ルナの神々も恐れる力を見せてやろう」\n\n　双子は揃って、狙いを定めるように手の平を見張りの兵士達に向けた。\n　そして、同時に詠唱する。\n\n「「スリープ」」\n\n　倉庫の周囲に立つ騎士達が、力なくその場に崩れ落ちた。\n　ただ、魔法を使用したために、二人の背に羽が浮かび上がる。\n\n「そ、その羽は……も、もしかして、精霊族！？　そんなバカな……どうして、このようなところに精霊族が……」\n「二人は、俺の仲間なんだ。騒ぎになりたくないから、普段は羽を隠してもらっているんだよ」\n「な、仲間？　精霊族を仲間に……？　ありえるのか、そんなことが？　いや、しかし実際に……信じられないことだが、どうやら、本当のことなのだな。なんというか……言葉が出てこないぞ。レインは、とんでもないことをしているのだな……さすがに驚いた」\n「二人のことは、秘密にしてくれないか？　今は、二人の力が必要だから助けてもらっているけど……」\n「う、うむ。当然だ。レイン達は恩人のようなものだからな。秘密は口外しないと誓う。もちろん、私の仲間達も同じだ」\n\n　ステラを始め、この場にいる騎士全員がしっかりと頷いた。\n　目を見る。\n　透き通るような輝きが見えた。\n　ウソをついているという感じはしない。\n　ステラ達なら約束を守ってくれるだろう、安心だ。\n\n「ところで……今、何をしたのだ？」\n「魔法ですよ」\n「睡眠魔法で眠らせてやったのだ、ふはははっ」\n「す、睡眠魔法を使えるのか……？」\n\n　ステラが驚いていた。\n　それも仕方ない。\n　相手を眠らせる魔法、なんて言うと簡単なものに聞こえるかもしれないが……\n　睡眠魔法は、実は上級に分類される高等魔法だ。\n\n　何しろ、相手を強制的な睡眠状態に陥らせて、完全な無防備な状態にする。\n　ある意味で、一撃必殺だ。\n　悪用されればとんでもないことになるため、魔法の構造式を知るものは少ないし、一般公開もされていない。\n　ただ、精霊族の二人には朝飯前のことだ。\n\n「す、すごい魔法を使えるのだな……さすが精霊族というべきか」\n「いえ、たまたま覚えていただけですから」\n「ふふんっ、もっと我を褒め称えるとよいぞ？」\n\n　双子なのに、反応がまったく違う。\n　ついつい苦笑してしまう。\n\n「すまない」\n\n　突然、ステラが二人に向かい、頭を下げる。\n\n「どうしたのですか？」\n「む？　なんだ？　敬えとは言ったが、謝れとは言っていないぞ」\n「その……私は、二人の力を見誤っていた。レインの仲間ということで一緒に来てもらったが、このような魔法を使えるなんて思ってもいなくて……ただの子供と、軽く見ていた。本当は精霊族で、私なんかよりも遥かに強い力を持っているはずなのに……侮るような目を向けてしまった。すまない、許して欲しい」\n\n　ステラの人柄が現れているような言葉だった。\n　黙っていれば、そのようなことはバレないというのに……\n　わざわざ口にして、きちんと謝罪をするなんて……普通はできることじゃない。\n\n　そんなステラの人柄をソラとルナは気に入ったらしく、共に微笑む。\n\n「頭を上げてください。ソラ達は気にしていませんから」\n「うむ！　むしろ、我はそなたのことが気に入ったぞ。人間にしては、良いやつではないか」\n「そう言ってもらえると、ありがたい。しかし、人間にしては……？」\n「あー、とりあえず、話は後にしよう。今はやるべきことをやらないと」\n\n　いつまでものんびりしている場合じゃない。\n　ひとまず話を終わらせて、次の段階へ進むことにする。\n\n「ソラ、ルナ。それとカナデ。三人は、周囲の見張り及び、逃げた者がいたら捕まえてくれ」\n「にゃん！」\n「お前達も、彼女たちに協力するように」\n「はっ」\n\n　ステラが部下に指示を飛ばした。\n\n「内部に突入するのは、俺とタニア。それと、ステラの三人だ」\n\n　本当は、俺とタニアだけで済ませるつもりだったのだけど……\n\n　『騎士団の問題を丸ごとレイン達に任せるわけにはいかない！　私も連れて行ってほしい』\n\n　と頼まれて、ステラも同行してもらうことにした。\n　気持ちはわかるので、大して反対はしていない。\n　ただ、作戦があるため、俺の指示に従ってもらうようにお願いはしておいた。\n\n「作戦は、事前に伝えた通りだ。最初は、敵を混乱させる。準備はいいか？」\n「あたしはいつでもいいわよ。ふふん、腕が鳴るわ」\n「私も問題ない」\n「じゃあ……いくぞ！」\n\n　暗闇に紛れて、そっと倉庫に侵入した。\n　あらかじめ内部の情報を調べておいたので、暗闇でも移動に困ることはない。\n　音を立てないようにしながら鉄骨を登り、有利な位置を確保する。\n\n　ガンツに製作してもらった特製の小手……『ナルカミ』を使う時が来た。\n　この小手は、俺が考えた色々なギミックが仕込まれている。\n　その中の一つに、特定の動きをすることで針を射出するというものがある。\n\n　騎士の一人が明かりを点ける魔法を使う。\n　それを目標にして、俺は狙いを定めて、『ナルカミ』から毒針を射出した。"},{"section":"56","title":"堕ちた騎士達","text":"　突然の襲撃に、騎士達が動揺しているのがわかる。\n　暗闇の中、敵と味方の区別がつかず、まともに動けないらしい。\n\n　そんな中、俺は、明かりの魔法を使おうとする騎士を、的確にナルカミの毒針で倒していく。\n　こちらは、ずっと片目を閉じていて、あらかじめ暗闇に目を慣らしておいた。\n　だから、相手の動きはよく見える。\n\n「ええいっ、早く明かりを点けろ！　何をしているっ」\n「だ、ダメです！　どこからか狙撃されている模様で……ぐあっ！？」\n\n　そんなに大きな声を出したら、狙ってくれと言っているようなものだ。\n　リクエストに応えて、毒針で狙撃してやる。\n　即効性の麻痺毒だ。\n　すぐに騎士は動けなくなり、そのまま床に転がる。\n\n「ちっ、役立たず共め！」\n\n　一人、大きな声で命令を出している騎士がいた。\n　その甲冑と剣は、他の騎士よりも上物に見える。\n　あいつが、ステラが言っていた、騎士団の腐敗の象徴……ホライズン騎士団支部の団長だろう。\n\n　次弾を装填。\n　狙いを定めて、毒針を射出する。\n\n「ふんっ！」\n\n　騎士団長は剣で宙を薙ぐようにして、毒針を叩き落とした。\n　なんて反射神経だ。\n　おそらく、わずかに漏れる俺の殺気を感じ取り、迎撃したのだろう。\n　団長の名前は伊達じゃないらしい。\n　あいつは、手こずるかもしれないな。\n\n「明かりはもういい！　一度、外に出るぞっ」\n\n　騎士達が引き返そうとするが……\n　それよりも先に、扉が閉められる。\n　外にいるステラの仲間がやってくれたのだろう。\n\n「な、なんだ！？　急に扉が……」\n「くっ、開かない……団長、閉じ込められた模様です！」\n「なんだ、これは……まるで、我らが現れることを察していたような……ちっ、そういうことか」\n「団長……？」\n「これは罠だ！　大方、くだらない正義を掲げる連中が、俺達をハメようとしたのだろう」\n\n　団長は、頭の回転も悪くないらしい。\n　すでに動揺から立ち直り、誰が首謀者なのか推理できるほどに、心を立て直している。\n\n「ど、どうしましょう？　このようなことになるなんて……」\n「慌てるな！　私達の方が数は上だ。冷静になれば、連中に捕まるなんてことはありえない。逆に、連中を返り討ちにするぞ。領主達への良い土産になる」\n「はっ！」\n\n　騎士達の動揺が消えた。\n　なかなかやるな。\n　瞬時に状況を判断して、部下を鼓舞して、最も適した命令を下す。\n　簡単にできることじゃない。\n　思っていた以上に、団長は手強い相手なのかもしれない。\n\n　が、ここまでは読んでいた。\n　すぐに体勢を立て直されることも、こちらにステラが協力していることを見抜かれることも、全部、想定内だ。\n\n　同じく鉄骨の上に登っているタニア、ステラにそれぞれ声をかける。\n\n「タニア、ステラ、頼む」\n「任せておきなさい！」\n「うむ、やるぞ！」\n\n　タニアは出力を絞った火球を。\n　ステラは短剣を。\n　それぞれ倉庫の窓に放ち、ガラスを割る。\n\n　騎士達が再び動揺するが、構うことなく、全ての窓を壊してもらう。\n　そうして、『道』ができた。\n\n「来いっ！！！」\n\n　あらかじめ仮契約をして、周囲で待機させておいた『ソレ』を、タニアとステラが作った道から倉庫内に呼び寄せた。\n\n「な、なんだ……？」\n「アレは……蝶……？」\n\n　月明かりを受けて、緑色に輝く蝶の群れが倉庫内に押し寄せた。\n　その数、数百。\n　困惑する騎士達の上を、円を描くように飛び回る。\n\n　傍から見れば、幻想的な光景かもしれない。\n　しかし……実際は、とんでもない毒だ。\n\n「ぐ……」\n「お、おい、どうした？　なぜ剣を手放す？」\n「手放そうとしたわけでは……ち、力が入らなくて……」\n「なんだ、こ、これは……」\n「くっ……俺も、力が……」\n\n　一人の騎士が倒れて……\n　連鎖するように、次々と騎士達が地面に転がる。\n　倒れた騎士は意識が混濁している様子で、言葉にならない声をこぼしながら、体を震わせていた。\n\n「す、すごい……」\n\n　鉄骨の上から様子を見ていたステラが、驚くように言った。\n\n「事前の打ち合わせでは、まとめて数十人を倒すと言っていたが……まさか、本当に成し遂げてしまうなんて。レインは、一体、どのような魔法を使ったのだ？」\n「魔法なんかじゃない。毒だよ」\n「毒？」\n「この蝶は、鱗粉に麻痺毒が含まれている。一匹や二匹では、人を昏倒させることはできないが……」\n\n　地面に倒れる騎士達を見ながら、言葉を続ける。\n\n「密閉された空間で、大量の蝶の鱗粉を浴びれば……こうなる、というわけだ」\n\n　同じ麻痺毒を持つアールビーを使役するという手もあるが……\n　蜂の場合は針を刺さないといけないので、甲冑を着ている騎士相手には不向きだ。\n　その点、蝶の鱗粉は呼吸と一緒に体内に取り込まれる。\n\n「鱗粉は空気より重いからな。蝶の上……鉄骨の上に登れば、俺達は巻き込まれることはない」\n「本当にすごいな……私の出番がまるでないじゃないか」\n「……そうでもなさそうだ」\n\n　大半の騎士達が倒れる中、団長はしつこく意識を保っていた。\n　蝶の鱗粉が毒だということに気づいたのだろう。\n　片手を口元に当てて、なるべく鱗粉を口に含まないようにしている。\n　この状況で、それだけの判断ができるなんて……敵ながら、流石というべきだ。\n\n「なんか、元気なのが一人いるわね。やっつけちゃう？」\n「そうだな。放っておくわけには……」\n「……すまない。ここは、私にやらせてくれないか？　ここまでレインに頼っておきながら、虫の良い話かもしれないが……最後は、同じ騎士である私がやるべきことだと思うのだ」\n「わかった、任せるよ」\n「感謝するぞ」\n\n　大半の騎士達が倒れたところで、蝶を倉庫の外に出した。\n　それを確認したところで、ステラが鉄骨から降りる。\n　続いて、俺とタニアも地面に降りた。\n\n「貴様……エンプレイスか。やはり、これは貴様の仕業なのだな？」\n\n　団長がステラを睨み、剣を突きつける。\n　対するステラは冷静に、静かに応える。\n\n「だとしたら、どうする？」\n「このようなふざけた真似をしたこと、後悔させてくれる！　ステラ・エンプレイス！　貴様は、反逆罪で処刑だ！」\n「騎士の心に反逆しているのは、あなたの方だっ！！！」\n\n　ステラも剣を抜いた。\n\n　二人が交差して……\n　ゴッ！　という鈍い音が響いた。\n　見ると、ステラの剣の腹が団長の脇腹を深く叩いていた。\n　おそらく、骨が砕けているだろう。\n　団長は苦悶の声を漏らして、それでもなお、追いすがるようにステラに手を伸ばして……\n\n「ぐ……ぁ」\n\n　そこが限界だったらしく、他の騎士達と同じように地面に倒れた。\n　気力で堪えていただけで、蝶の毒が回っているのだろう。\n　思うように動けない様子でもがいている。\n\n　ステラは、倒れた団長に剣を突きつけて、鋭く言い放つ。\n\n「騎士団ホライズン支部長、ジレー・ストレガー。あなたが領主からの裏金を受け取り、監査を見逃していたという証拠は、私の部下がおさえている！」\n「そんな、バカなことが……」\n「私達が何もしていないと思っていたか？　黙ってあなた達の不正を見逃していたと思うか？　全てはこの時のため……仲間と共に、証拠を集めていたのだ」\n「ぐっ……」\n「他者を顧みることなく、己の欲を優先させる者など、もはや騎士ではない！　ただいまを以て、あなたを解任する！」"}]
