[
  {
    "section": "1",
    "title": "ペスカトーレ①",
    "text": "釣野理華、彼女の家には大きな借金がある。\n　だから、大学への進学は諦めていた。\n\n「防衛大学校？」\n\n　高校三年生になったばかりの頃、理華は進路案内の掲示板に張り出されていた『防衛大学校』の願書募集に気付く。\n\n「えっ？　学生なのに公務員扱いでお金ももらえるの？」\n\n　理華は驚いた。\n　勉強も出来て、お金も貰える。\n　卒業後は自衛官にならないと学費を返還しないといけないが、自衛官になれば問題無い。\n\n「それに自衛官になることは悪いことじゃないわ。このまま高卒で社会に出ても、厳しい現実が待っているはず。だったら、防衛大学校に行った方が私の将来にとってはプラスになる」\n\n　理華は防衛大学校へ進学することを決めた。\n\n　こんな理由で防衛大学校へ進学したなんて言ったら、世間からは批判を受けるかもしれない。\n　だとしても、理華にとっては最良の選択だった。\n\n　幸い、理華は勉強も運動も出来たので問題無く、受験に合格する。\n　入学後の勉強も順調にこなして、無事卒業し、自衛官になった。\n\n　理華は安定した暮らしを手に入れて、昇進も順調。\n　親の借金も少しずつだが減っている。\n\n　実家の状況を考えると結婚などは出来ない状況だが、それでも人並の生活は送れていた。\n　\n　理華は自分の人生がこのまま何事もなく終わると思っていた。\n\n　しかし、それは今日の朝までのことだ。\n\n\n\n「昇進の機会ですか？」\n\n「ああ、そうだ。これから君にはある作戦に参加してもらう。その結果次第では一尉に昇進だ」\n\n　理華は仕事の途中でいきなり会議室へ呼ばれ、上官からそう告げられた。\n\n　上官と言っても、理華の知らない人だ。\n\n　村井一佐、と名乗っていたが、所属が分からない。\n\n（作戦って何かしら？　それに私はこの前、二尉に昇進したばかりなのに……）\n\n「君には転属してもらう」\n\n「転属ですか？」\n\n「そうだ。今後、君は自衛隊外星人対策部、及び地球防衛軍、宇宙艦隊参謀部所属となる。地球防衛軍での階級は中尉だ」\n\n「…………えっ？　あの、もう一度、お聞きしてもよろしいですか？」\n\n　理華は聞き慣れない単語ばかりで飲み込むことが出来なかった。\n\n「自衛隊特別外星人対策部、兼地球防衛軍、宇宙艦隊参謀部所属、だ」\n\n　今度はどうにか単語を聞き取れた。\n\n　しかし、理解はできない。\n\n（外星人？　地球防衛軍？　宇宙艦隊？　一体何を言っているの？）\n\n「ウルトラ○ンと一緒に怪獣の相手をすれば、いいんですか？」\n\n　理華は馬鹿馬鹿し過ぎて、軽口を叩いたが、上官は無反応だった。\n\n　神経質そうな村井一佐は無表情だった。\n\n「笑い事じゃないんだ。我々は十年前から存亡の危機に直面している。…………まずはこれを見てくれ」\n\n　村井一佐は言いながら、スクリーンモニターを起動させる。\n\n　映ったのは艦隊戦の映像だ。\n\n　しかも、ただの艦隊じゃない。\n　戦いが行われているのは宇宙空間。\n\n　艦隊は宇宙艦隊だった。\n\n「随分とリアルなCGですね」と理華は素直な感想を口にする。\n\n「これはCGではない。四年前に行われた『地球防衛軍宇宙艦隊』対『銀河連邦軍宇宙艦隊』の戦いだ」\n\n　村井一佐は相変わらず真剣に説明するが、理香は冗談にしか聞こえなかった。\n\n「君はまだ信じていないな。だったら、これはどうだ？」\n\n　村井一佐は何かの金属板を私の目の前に置く。\n\n　それが光り出すと立体映像が映し出された。\n\n『諸君は今回も負けた。次が最後の機会だ。諸君が我々と対等の存在だと証明できなければ、諸君の未来は失われる。余は諸君らの奮戦に期待する』\n\n　英気と覇気に富んだ白髪の少女がそう宣言したところで立体映像は停止する。\n\n「この子は何者ですか？」\n\n「銀河連邦の終身執政官、だそうだ」\n\n「終身執政官？」\n\n「簡単に言ってしまえば、銀河の覇者だ」\n\n「今度は銀河の覇者ですか……」\n\n　まるで映画の設定だ、と理華は思ってしまう。\n\n（確かに英気と覇気は感じるわ。でも、こんな十代半ばくらいの少女が…………）\n\n「君が何を想像しているかを予想できるが、見た目に騙されるな。彼女は二百歳を超えている」\n\n「二百歳！？」\n\n「今、映し出されている姿は精巧な機械の身体らしい。彼女の体は遥か昔に永久保存状態だ。そして、脳だけを動かして、機械の身体で銀河の統一という覇業をやり遂げた。銀河を統一したのは百年五十年ほど前らしい。まだ日本が明治維新だのと言っていた頃だな」\n\n　とんでもない時間間隔の話だ。\n\n　しかし、まだ信じられない。\n\n「私の話がまだ信じられないなら、その映像に触ってみるといい」\n\n「えっ？　はい……」\n\n　理華は言われた通りに映像へ手を近づける。\n\n　映像に触れることなんて出来ないと思った。\n\n「！！？」\n\n　しかし、立体映像の白髪の覇者に触れることが出来てしまった。\n\n「映像に質量を持たせる技術らしい。これが地球では不可能な技術だと理解してもらえたかな？」\n\n　ここまでの村井一佐の真剣な口調と、艦隊戦の映像、さらにオーバーテクノロジー。\n\n　理華は全てを飲む込むことにし、「はい」と答える。\n\n「…………ですが、これだけの技術を持つ相手とどうやって戦うのですか？　それに先ほどの映像を見る限り、地球にも宇宙艦隊があるのですか？」\n\n「宇宙戦艦の技術に関しては銀河連邦から提供された。彼らの目的は侵略ではない。現在の宇宙はそのような時代が終わったらしい。映像の中でも言っていたが、我々が対等な知的生命体かを判断する。それが銀河の覇者の目的。その証明条件が艦隊決戦で、銀河連邦に勝つことだ」\n\n「私たちに戦う手段を提供した上で、そんなことを…………！　馬鹿げています。生命をなんだと思っているんですか…………！？」\n\n　理華は少しだけ声を荒げる。\n\n「人は誰も死んでいない」\n\n「えっ？」\n\n「この艦隊戦、というのは現在、銀河で最も人気のある競技だ。私たちが野球やサッカーに熱中するように、銀河ではこの艦隊戦が盛んに行われている。よく見るといい」\n\n　村井一佐に言われ、理華は改めて映像を見た。\n\n「確かにビームやミサイルが当たっても艦は沈んでいませんね…………」\n\n「全て競技弾が使われている。これはゲームなんだよ。銀河の覇者は我々に、宇宙で戦う為の技術を提供した。世間には秘匿されているが、すでに人類は太陽系全域に活動圏を伸ばしている。豊富な資源を使い、宇宙艦隊を設立させ、銀河連邦が提案したゲームに二度挑んだ。そして。敗北してしまった。次が最後のチャンス、一年後の戦いに人類の存亡がかかっているんだ」\n\n「もし、次、負けたら、どうするんですか？　侵略者と戦う用意はあるのですか？」\n\n　理華の言葉に対して、村井一佐は苦笑した。\n\n「人類と銀河連邦の戦力比がどれくらいだと思う？」\n\n　その言い方からするに絶望的な戦力差があるのだろう。\n\n「アメリカと日本、くらいでしょうか？」\n\n「違うな。アメリカと一つの村が戦うようなものだ」\n\n「…………それが過大表現で無ければ、絶望ですね」\n\n「その通りだ。人類が生き残るには銀河の覇者と艦隊戦を行い、勝ち、存在を認めてもらう他に無い」\n\n「…………ですが、分かりません。私よりも階級が上の者はいくらでもいるじゃありませんか？」\n\n「階級も、年齢も、身分も、国籍も関係ない。勝たなければならない。その為に人類の総力で当たる。君はその候補に選ばれた」\n\n「候補に選ばれた？　それに人類の総力、とはどういうことですか？　全世界の人間にこのことを公表すれば、必ず混乱しますよ」\n\n「方法はこれだ」\n\n　村井一佐はスクリーンモニターの映像を変えた。"
  },
  {
    "section": "2",
    "title": "ペスカトーレ②",
    "text": "「銀河大戦？　これはなんですか？」\n\n「来月にリリースされるオンラインゲームだ。このゲームを使い、銀河連邦と戦う者たちを選抜することになった」\n\n「えっ？　冗談ですよね？　一般のゲームプレイヤーに艦隊を率いて戦ってもらうのですか？」\n\n「一度目の戦いではアメリカ軍の精鋭、そして、二度目の戦いでは各国の精鋭を集めた。しかし、勝負にならなかった。宇宙での戦闘は陸海空、どれとも違う。宇宙空間で戦う感覚を持った者が必要なんだ。オンラインゲームの『銀河大戦』は宇宙艦隊戦を忠実に再現している。このゲームで勝てる人間こそ、救世主、と結論が出たらしい」\n\n「馬鹿げていませんか？　人類の存亡をゲーマーに託そうとするなんて…………」\n\n「もちろん、異論はある。だから、各国で選抜された軍人たちにもこのゲームに参加してもらうことになった」\n\n「それで私が選抜されたんですか？」\n\n「そうだ」\n\n「……先ほども言いましたけど、どうして、私なんですか？」\n\n「別に君だけじゃない。自衛官の中から百名を選抜している。君は防衛大学校時代から、戦術戦略に関する論文をいくつもまとめ、それが高い評価を受けている。選抜方法の詳細はまだ説明できないが、戦績によっては君が宇宙艦隊の司令長官になる可能性があることも覚えていてほしい」\n\n「宇宙艦隊の司令長官！？　私は女で、年齢だって二十五歳ですよ？」\n\n「言っただろう。階級も、年齢も、身分も、国籍も関係ない。人類はもうそこまで追い込まれているんだよ。どうだ、受けるか？」\n\n　理華は驚くばかりだった。\n\n　しかし、驚きよりも高揚感の方が大きい。\n\n　安定した職業は手に入れ、あとは親の借金を返すだけの平凡な人生だと思っていた。\n\n（私はどこかで退屈していたのかもしれない……）\n\n　理華の平凡な人生にとんでもないイベントが発生した。\n\n「やらせてください」と理華は宣言する。\n\n「宜しい」と村井一佐は言い、理華へカードキーを渡す。\n\n「これは？」\n\n「君がこれから住む家のキーだ。必要な物は全て揃っているし、生活必需品は無償で提供する。それから、今後は出勤も必要ない。君の生活の中心は『銀河大戦』だと思ってくれ」\n\n「ゲームがリリースされたら、どうすればいいんですか？」\n\n「まずはランクマッチを行ってくれ。いずれ、選抜方法を通達する。ただし、通達はかなり先になることを覚えていてほしい」\n\n　理華は「分かりました」と言い、カードキーを受け取る。\n\n　新しい宿舎の詳しい場所を教えてもらい、行ってみると立派なタワーマンションが立っていた。\n\n「絶対に場違いよね……」\n\n　理華は呟き、中へ入った。\n\n「どうされましたか？」\n\n　受付嬢は理華に対して、疑いの視線を向ける。\n\n「えっと、これを見せればいい、と言われました」\n\n　理華は不安になりながら、カードキーを渡す。\n\n　するとすぐに受付嬢は警戒心を解いた。\n\n「新しく地球防衛軍へ転属されたんですね」\n\n「えっ？」\n\n「驚くことではありません。ここは地球防衛連合軍が建築したビルですから。あちらのエレベーターにカードキーを差し込めば、釣野理華様の部屋がある階層まで行けます」\n\n　理華は受付嬢に指示されたエレベーターへ乗る。\n\n「こんな堂々と地球防衛軍の建物が立っているなんて知らなかったわ……」\n\n　やがてエレベーターが止まった。\n　ドアが開く。\n\n　理華は廊下を歩きながら、カードキーに刻まれている部屋番号を探した。\n\n「ここね」\n\n　カードキーをセンサーに翳すと、カチッという音がする。\n　部屋の中へ入ると新居独特の匂いがした。\n\n　理華は全ての部屋を確認する。\n\n　間取りは２LDK。\n　一人で住むには十分な間取りだった。\n\n　冷蔵庫には食料が十分に入っているし、生活に必要な物も一通り揃っている。\n\n　理華は落ち着くとさっそくパソコンを起動した。\n\n　とりあえず、理華はここへ来た目的である『銀河大戦』のゲームについて調べ始める。\n\n　理華は村井一佐から貰ったUSBメモリーをパソコンへ差し込む。\n\n　USBメモリーには宇宙艦隊戦のセオリーとなる戦術の詳細が入っていた。\n\n「サービス開始まであと一カ月、基本的なことは全部、頭に入れておきましょうか」\n\n　それから理華は一カ月の間、宇宙艦隊戦の勉強をした。\n\n　それといくら出勤が必要ないからって、生活習慣が乱れるのは良くない、と考え、朝に起き、運動をし、きちんと三食食べる生活を心掛けた。\n\n　そして、あっという間に一カ月が経ち、『銀河大戦』のゲームがリリースされる。"
  },
  {
    "section": "3",
    "title": "ペスカトーレ③",
    "text": "「さてと始めようかしら」\n\n　理華はゲームをインストールし、起動する。\n　初めに名前を決める画面になった。\n\n「名前は何が良いかしら？　さすがに本名は避けるべきね。だったら、釣野だから、フィッシャー？　…………何だか、男っぽい気がするわ。そうだ、ペスカトーレ（イタリア語で釣り人の意）にしましょう」\n\n　各設定を済ませて、チュートリアルを終わらせる。\n　そして、いよいよ本格的に『銀河大戦』のゲームが始まった。\n\n「ミサイル艦……宇宙空母……標準戦艦……巡洋艦……」\n\n　この一ヶ月で思い描いていた理想の艦隊を編成する。\n\n　通常のオンラインゲームなら戦艦を買う為に課金が必要かもしれないが、『銀河大戦』にはそれが無い。\n\n　どんな戦艦も無償で作れる。\n　初期から全ての戦艦が解放されている為、作れない戦艦は一隻も無い。\n　課金して強くなる要素は一つも存在しない。\n\n「銀河連邦と戦える人材を集める、というのが目的なのだから、当然と言えば、当然ね。…………さてと始めようかしら」\n\n　理華は早速、ランクマッチに乗り出す。\n\n　サービス開始直後だというのにゲームの進行はスムーズだった。\n\n　これも目立たないが、銀河連邦の技術らしい。\n　PCの性能や通信状況のラグで勝敗に影響が出るのを避けられるようになっている。\n\n　理華は地球防衛軍がこのゲームを使って、本気で人材の発掘をするつもりだと改めて理解した。\n　\n　すぐにマッチングし、戦いが始める。\n\n「初陣ね。……それにしてもゲームなんていつぶりかしらね」\n\n　理華は少し気持ちが高揚していたが、初戦は拍子抜けだった。\n\n　相手が訳の分からない動きをしている間に戦いが終わってしまう。\n\n　結果は圧勝だった。\n\n「こんなものなの？　いいえ、普通はそうよね」\n\n　このゲームは今日、リリースされたばかりである。\n\n　一般のプレイヤーは予習などほとんどしていない。\n\n「とにかく今はランクマッチをやって、階級を上げましょうか」\n\n　理華は連戦連勝で、すぐに自分の階級である中尉まで昇進した。\n\n「二尉……中尉って簡単に成れるわけじゃないわよ」\n\n　理華はゲームに向かって、愚痴を言う。\n　\n　そして、あっという間に少佐へ昇進した。\n\n　しかし、ここまで来ると対戦相手の様子が変わって来る。\n\n　理華は初めて負けた。\n　相手プレイヤーの名前に公認マークがついている。\n\n　公認マークは理華のようなゲームに参加している軍人に与えられている。\n\n　一般的には公認プレイヤーということになっているらしい。\n\n　同じ時間に艦隊戦を行っている佐官階級の会戦をチェックすると全てのプレイヤーに公認マークがついていた。\n\n「そりゃ、この短時間でここまでランク上げが出来るのは私のような軍人よね」\n\n　佐官に昇進してから、理華は公認プレイヤーとしか対戦できなくなっていた。\n\n　全員が手強く、中々勝てない。\n\n「それにしても動きが他の公認プレイヤーと違う人が混じっているわ。……もしかして、実際に宇宙で行われた艦隊戦を経験した人なのかしら？」\n\n　銀河大戦がリリースされる前に、実際の宇宙艦隊戦を経験した軍人が二割程度参加している、と村井一佐から説明をされた。\n\n「今のトッププレイヤーは経験者、ってわけね」\n\n　村井一佐の言っていた通り、宇宙艦隊戦というのは陸海空、どの戦いとも違う。\n\n　戦艦、母艦、ミサイル艦、巡洋艦などの組み合わせも難しい。\n\n　理華はゲーム開始当初の艦隊編成からかなり変更をしていた。\n\n　そして、まだ正解には辿り着いていない。\n\n「見るのも勉強よね…………えっ！？」\n\n　時計を確認したら、夜の12時を過ぎていた。\n　サービス開始が昼の12時だったので、半日ゲームをやっていたことになる。\n\n「ゲームって怖い……」\n\n　普段はもう寝ている時間なのに全く眠くならない。\n\n　それでも理華は生活習慣を乱すのは良くないと思って、シャワーを浴びて、ベッドに入った。\n\n　でも、まったく眠れない。\n\n　こうすればいい、こういう方法を試したい、などと銀河大戦のことを考えてしまう。\n\n「ゲーム依存症になる人の気持ちが分かったわ…………」\n\n　理華は呟き、ベッドから起き上がり、部屋の電気を付けた。\n\n　そして、PCをまた起動させる。\n\n　結局、日が昇るまで銀河大戦のゲームに熱中した。\n\n　任務がどうとかを抜きにしても、理華はこのゲームにハマってしまう。"
  },
  {
    "section": "4",
    "title": "ペスカトーレ④",
    "text": "理華がゲームに熱中して三日が過ぎた。\n\n　寝る時間を極限まで減らして、ゲームをやり続ける。\n\n　階級は大佐にまで昇進した。\n\n　しかし、ここから将官へ簡単に昇進できず、苦戦している。\n\n「艦隊戦のセオリーは理解しているし、悪手を打っているとは思えないのよね……でも、勝てないわ」\n\n　理華は素直に周りの方が上手だと思い知らされる。\n\n『銀河大戦』はリリース以降、その自由さとグラフィック、無課金で遊べる点が話題になった。\n\n　全世界で急激にユーザーを増やしている。\n\n「この状態でランキングトップなんて無理よね……」\n\n　現在、理華のランキングは72位。\n\n　全世界で爆発的にユーザーが増え続けているので、ゲーム全体で72位はトップクラスと言ってもいい成績だ。\n\n　しかし、理華は最終的に宇宙艦隊の司令官を目指している。\n　この順位で満足できるはずがない。　\n\n「でも軍人以外の強者の出現なんてありえるのかしら？」\n\n　現在のランキングは100位までが全て公認プレイヤー、軍人である。\n\n「結局、軍事の専門家が強いんじゃないの？」\n\n　理華はそう思っていたが、一カ月が経過するとランキングに変化が出始める。\n　一般のユーザーの名前がランキングに入って来るようになった。\n\n　それに多数の攻略サイトも開設され、今までには無かった新たな戦術がいくつも発見されていた。\n\n「こうやって、戦術の論議が活発化することも狙いだったのよね。それにしても急速に実力をつけている人がいるわ」\n\n　目立つプレイヤーが二人いた。\n\n　プレイヤー名『シン』と『ブリュンヒルデ』である。\n\n　二人ともすでに中将まで階級を上げている。\n\n　理華は最近、思うように勝つことが出来ず、少将で止まってしまっていた。\n\n「この先のことを考えると自分だけの武器を見つけないと駄目ね。でも、私には独創的な戦術を生み出すセンスは無いみたい」\n\n　理華は自分で考えた戦術をいくつも試したが、結果はどれも酷いものだった。\n\n　だから、理華は愚直なスタイルを目指すことを決断する。\n\n　正確な艦隊運用。\n　正確な攻撃方法。\n　正確な防御方法。\n\n　既存の全ての戦術を頭に入れて、対応策を瞬時に構える。\n\n「正確さを武器にしてみよう。その為には乱れた生活から変えようかしら。こんな状態じゃ、効率が悪くなる一方だわ」\n\n　理華は『銀河大戦』を始めて以来、乱れ切っていた生活習慣を変えることにした。\n\n　ゲームを長時間することを避けて、回数を決めてやる。\n　\n　気持ちに余裕が無くなっていると思ったら、運動や部屋の掃除をして気持ちを切り替える。\n\n　どうやら理華にはこのやり方が合っていたらしい。\n　少将で止まっていた階級を大将まで上げることに成功した。\n\n　半年が過ぎた頃には元帥へ昇進し、ランキングでトップ10入りをするほどの実力者になっていた。\n\n「それにしても一般人がここまで食い込んでくるなんて……」\n\n　最近はランキング100位以内に入っているプレイヤーの三割が一般人になっている。\n\n　さらに言うとトップ10入りしている一般プレイヤーが二人いる。\n\n　理華が注目していた『シン』と『ブリュンヒルデ』だった。\n\n「シン……ブリュンヒルデ……一体、どんな人なのかしら？」\n\n　理華は顔を見たことのない二人のプレイヤーのことを考える。\n\n　シンとブリュンヒルデとは何度も戦かった。\n\n　ブリュンヒルデは分かりやすいほど攻撃特化のプレイヤーだ。\n\n　しかし、シンというプレイヤーのスタイルは未だに分からない。\n\n　理華はシンと対戦するといつの間にか劣勢に立たされている。\n　そして、負ける。\n\n　理華には何で負けたのか、その明確な理由が分からない。\n\n「名将に名采配はない、ってことかしらね。それにしても、ゲームに没頭できるということは現実世界ではどんな生活をしているのかしら？　失礼だけど、普通の社会人じゃないわよね。でも、それにしては……」\n\n　理華はシンとゲーム内のチャットで話をしたことがある。\n\n　その時のやり取りはとても丁寧だった。\n　理華は物腰の柔らかそうな印象を受け取っている。\n\n「まぁ、実際に会ったわけじゃないから、どんな人かなんて想像するしかないけど……」\n\n　だとしても、ただのゲーム好き、というレベルじゃない。\n\n「いずれ、シンやブリュンヒルデとは司令官の座をかけて戦うことになるわね。さてと……」\n\n　理華は椅子から立ち上がる。\n\n　決められた回数のランクマッチを消化したので、少し体を動かす為にタワーマンション内へ隣接しているトレーニングルームに向かった。"
  },
  {
    "section": "5",
    "title": "ペスカトーレ⑤",
    "text": "さらに三カ月が経過した。\n　\n『銀河大戦』がリリースされて九ヶ月。\n　このタイミングで公式から一周年を記念した大規模なイベントが告知される。\n\n　参加資格者は階級が元帥のプレイヤー。\n　優勝者には賞金一億円、大々的に告知されたので世間では話題になった。\n\n「一般人には一億円の賞金でやる気を出させるってわけね」\n\n　理華は呟く。\n　イベントが告知される前日、村井一佐から通達があった。\n\n　この大規模なイベントの正体は銀河連邦と戦う者の最終選考である。\n\n　理華は来たる決戦に向け、全ての戦術、艦隊運用を研磨する日々を送った。\n\n\n　三カ月があっという間に過ぎて、イベントが始まる。\n\n　今回のイベントは三日間の予選と一日の本戦で構成されていた。\n\n　予選は勝敗によってポイントが上下し、本戦はトーナメント戦。\n\n　予選のスコア上位64名で本戦を行う。\n\n　本戦はスコアに応じてシードが存在するが、予選の成績はリセットされる。\n\n　そして、戦いが行われるのは『ラグナロック星域』というイベント専用の星域に固定されている。\n\n　この『ラグナロック星域』は現実世界で銀河連邦と戦うことになる星域を忠実に再現していた。\n\n　理華は順調に勝ちを重ねていき、三日目の途中まで無敗だった。\n\n　しかし、三日目に負けてしまう。\n\n　相手は『ブリュンヒルデ』だ。\n\n　今までの対戦成績は理華の方に分があった。\n\n　しかし、今回は完全に意表を突かれてしまう。\n\n　ブリュンヒルデは見たことも無い柔軟で攻撃に特化した艦隊運用を行った。\n\n　ブリュンヒルデは『銀河大戦』で有名なプレイヤーになっており、超攻撃型の戦術、艦隊運用を多用し、ネットでの人気も高い。\n\n　ブリュンヒルデに辛勝は無く、大勝。惜敗は無く、大敗。\n\n　そんな風に言われるほどダイナミックな戦い方をする。\n　\n　理華も警戒はしていたし、ブリュンヒルデが使用してくる戦術は頭に入れていた。\n　しかし、その上を行かれてしまった。\n\n「悔しがっても仕方ないわ。気を取り直しましょう」\n\n　理華はそれからも戦い続ける。\n\n　しかし、それでもブリュンヒルデから受けた一敗が響き、最終的なスコアは三位だった。\n\n　トーナメント表を確認すると準決勝はスコア一位で予選を通過した『シン』と戦うことになってしまった。\n\n「さすがね、シン……」\n\n　シンがトップなのは今回のイベントだけではない。\n\n　普段のランクマッチでも全世界のプレイヤー頂点に立っていた。\n　名実ともに最強のプレイヤーである。\n\n「シンの戦い方って未だに掴めないのよね……」\n\n　ブリュンヒルデのように攻撃タイプというわけじゃない。\n　かといって、防御が得意というわけでもない。\n\n　データを見ても本当に平均的で強みが不明である。\n\n　それなのに『シン』というプレイヤーはいつの間にか勝ってしまう。\n\n　相手を圧倒するようなことはしない。\n\n　理華は常に一歩だけ前に行かれるようなイメージを持っていた。\n\n「だとしても、勝つしかないわ。それにシンを意識し過ぎて、その前で負けるわけにいかない」\n\n　\n　次の日、理華はトーナメントを勝ち進んでいく。\n\n　簡単に勝てる相手は一人もいなかった。\n\n　紙一重で勝ち、いよいよ準決勝までやって来た。\n\n　対戦相手は予想通り、シンだ。\n\n「勝つしかないわよ」\n\n　理華は自分に言い聞かせる。\n\n\n\n　戦いが始まった。\n\n　序盤から中盤にかけてはほぼ互角。\n\n　お互いに相手の思惑を理解し、対応する。\n\n　千日手の様相を見せたが、戦いには制限時間がある。\n\n「いつ仕掛けてくるのかしら？」\n\n　理華は色々なことを考えながら、シンの動きを凝視する。\n\n　しかし、シンは動かない。\n\n「もしかして、私の方が消耗率で負けているのかしら…………」\n\n　もしも制限時間内に勝負が決しなければ、消耗率の少ないプレイヤーの勝ちになる。\n\n　戦いの最中は相手の消耗率を確認できない。\n\n　しかし、何か理由があって自軍の消耗率が少ないと確信できるなら、時間稼ぎをするのはセオリーだ。\n\n「そう考えるとシンの動きは時間を稼いでいるように見えて来たわ……」\n\n　理華は攻勢に転ずる決断をする。\n\n「えっ？」\n\n　理華が僅かに艦隊を動かした隙をシンは見逃さなかった。\n\n　間隙に対して、集中砲火を浴びせられてしまう。\n\n「もしかして初めからこの展開を狙って…………！？」\n\n　理華は自分が罠に嵌められたことに気付く。\n\n　でも、すぐに深呼吸をして、心を落ち着かせた。\n\n「…………止まっている時間はないわ」\n\n　理華は即座に艦隊を立て直し、攻勢を開始する。\n\n　しかし、手遅れだった。\n\n　時間切れとなって、消耗率で負けが確定する。\n\n「根拠があって、動かなったんじゃなかったってことね。あれは焦った私が先に動くのを待っていたんだわ」\n\n　理華は正直、悔しかった。\n\n　でも、シンというプレイヤーに対して、卑怯だとかという感情は無い。\n\n「シンに初めから気圧されていたわ。そして、私は見事に嵌められた」\n\n　私は勝利を祝うチャットをシンへ送る。\n\n　返信など期待していなかったが、すぐに返事が来た。\n\n「ギリギリの賭けでした。普段のランク戦のあなたの戦い方を見て、勝つにはこれくらいしか思いつきませんでした。ペスカトーレさんは本当に強かったです」\n\n　その返信を見て、私は笑っていた。\n\n　この人に認識されていたんだ。\n\n　それにここまでしないと勝てない相手と思われていたなんて……\n\n「って、何を喜んでいるのかしら。相手は年齢も性別も分からないのに…………」\n\n　理華の戦いは終わった。\n　優勝は出来なかった。\n\n　しかし、全てを出し切ったのだから、悔いはない。\n\n　逆ブロックの勝ち上がりを確認する。\n\n「やっぱりブリュンヒルデね。さてと、頂上決戦を見学でもしようかしら」\n\n　理華は一度、席を立ってシャワーを浴びる。\n\n　コーヒーを入れ直して、戻ってくると頂上決戦が始まる十五分前だった。\n\n　ネットで調べたら、観客たちもかなり白熱していた。\n\n　戦いが始まる前から色々と論議がされている。\n\n　その内、多数派は「先手を取るのはブリュンヒルデ」というものだった。\n\n　それには私も同感だ。\n\n　ブリュンヒルデは超攻撃型の戦い方で、華があり、人気も高い。\n\n　対して、シンの評価は地味である。\n\n〝どうして、あいつがランキング一位なのか、分からない〟\n\n　そんな評価をする人もいる。\n\n「そんなことを思う人はシンの凄さを分かっていないわ」\n\n　理華は何となくだが、この頂上決戦に勝つのはシンだと思っていた。\n\n　そして、ついに頂上決戦が始まる。"
  },
  {
    "section": "6",
    "title": "ペスカトーレ⑥",
    "text": "シンとブリュンヒルデの頂上決戦は開始直後、いきなり動きがあった。\n\n　先に動いたのは大方の予想に反して、シンである。\n\n　自軍の左翼をいきなり前進させたと思ったら、九十度回頭させた。\n　そして、シンの左翼艦隊は睨み合う両軍のど真ん中を横断し始める。\n\n「えっ、なにこれ？」\n\n　理華はこんな戦術を知らない。\n\n「シンが用意していたとっておきの戦術なの？　でも、横断中は敵に対して、艦隊の無防備な側面を晒すわ。けど、これは露骨な罠、乗っちゃ駄目？」\n\n　理華は考えを巡らす。\n\n　しかし、シンの意図が分からなかった。\n\n　左翼艦隊は両軍の間を悠然と進み続ける。\n\n「…………！　まさか…………！？」\n\n　この大舞台でそんなことを出来るなんて、と理華は思った。\n\n　ブリュンヒルデが罠だと疑って動かない。\n　シンはそれを確信して、艦隊を横断させたのである。\n\n　もし、ブリュンヒルデが攻撃を行っていれば、横断していた艦隊は壊滅的な被害を受けて、この戦いは決していたに違いない。\n\n「でも、分かっていても動けないわ。そんな大博打をしてくるなんて思わないもの。これは心理学の範疇よね」\n\n　シンは大規模な戦力の再配置は成功した。\n\n　機先を制し、自軍の右翼へ戦力を集中させる。\n\n　そして、シンは斜線陣のような形でブリュンヒルデの左翼艦隊を強襲する。\n\n「私なら自軍の左翼は防御に回すわね。そして、その間に中央から戦力を送って、戦線を立て直す。でも、そんなことをしている間にシンは絶対に次の手を打ってくるわね。私じゃ、この状態から挽回する手立てが無い」\n\n　ほとんどのプレイヤーならこの奇策が決まられた時点で負けていた。\n\n　しかし、ブリュンヒルデは違う。\n\n　ブリュンヒルデは左翼に対して援軍を送ろうとしなかった。\n　左翼艦隊を切り捨てる選択をする。\n\n　逆に自軍の右翼へ中央の戦力を集め始めた。\n\n「えっ？　あっ！　そうか！」\n\n　それは超攻撃型のブリュンヒルデらしい選択肢だった。\n\n　守るのではなく、シンの手薄になっている左翼を攻めることを選択する。\n\n　お互いに両翼を攻めた結果、陣形は楕円形へとなっていった。\n\n「お互いの頭が相手の尻尾に喰らい付いているみたい。まるでウロボロスね。でも、このままだと……」\n\n　先手を取った分、シンの方が消耗率を抑えている。\n\n　このまま戦いが終われば、シンの勝ちだ。\n\n「でも、ブリュンヒルデがこのまま終わるなんて思えないわ」\n\n　理華の予想は当たっていた。\n\n　ブリュンヒルデは戦いの中で、ミサイル艦部隊を再編する。\n\n　逆転を狙って、楕円形になっていた陣形から二千隻ほどが飛び出して、最後の攻勢に出た。\n\n　これが決まっていれば、ブリュンヒルデらしい劇的な勝利になっていただろう。\n\n　しかし、そうはならなかった。\n\n「さすが、シン……」\n\n　シンはブリュンヒルデの最後の攻勢を読んでいた。\n　\n　空母艦隊の『小型近接戦闘機』による迎撃を行う。\n『小型近接戦闘機』とは、戦闘継続時間が短い代わりに火力と速度を備えている。\n\n　ミサイル艦は攻撃力が高いが、防御力が低い。　\n\n　空母艦隊はミサイル艦部隊の天敵である。\n\n　この最後の攻勢が失敗し、ブリュンヒルデは攻め手を失った。\n\n　そのまま、時間切れとなって、戦いは決する。\n\n　優勝したのはシンだった。\n\n「見たことのない戦いだった。私には出来ない戦いだった。一年前、村井一佐が一般人も銀河連邦と戦う候補に入れる、と言われた時は驚いたけれど、これを見たら、軍人よりも優れた戦術眼を持つ人はいるのだと思い知らされたわ」\n\n　全ての軍人は敗退し、頂上決戦を演じたのは一般人だった。\n\n「選考には落ちたけど、これからも何かしらの形で地球防衛軍に関われるのかしら？　もう用済みってことで記憶を消されたりしないわよね？」\n\n　理華はそんなことを思いながら、ベッドで横になる。\n　興奮して寝れないと思ったが、疲れ果てていた理華はすぐに眠ってしまった。\n\n\n「んっ？」\n\n　次の日、理香はスマホの着信音で目を覚ました。\n\n「えっ！？」\n\n　相手は村井一佐だ。\n\n　理華は一瞬で覚醒し、電話に出る。\n\n「はい」\n\n「一年間、ご苦労様だった。これにて、全ての日程が終了だ。まずはそうだな。おめでとう」\n\n「えっ？」\n\n　村井一佐の言葉の意味が分からなかった。\n\n　皮肉や冗談を言うような人じゃない。\n\n　だとしたら、「おめでとう」とは一体どういうことだろうか？\n\n「君の戦い方、そして、優勝したシンに善戦したことが評価され、銀河連邦と戦う艦隊の一個分艦隊を指揮してもらうことになった」\n\n「分艦隊、ですか？　そんな話、聞いていませんよね？」\n\n　理華はこのイベントで一位なら、宇宙艦隊の司令長官、としか聞いていなかった。\n\n「言っていない。初めから一位以外を目指すようなことになったら、困るからだ。君とそれから二位のブリュンヒルデには分艦隊を率いてもらう。ブリュンヒルデが我々のオファーを受けるかまだ分からないがな。それに関してはシンも一緒か」\n\n　村井一佐は心配そうに言う。\n\n（あの二人と一緒に戦える？）\n\n　それを聞いたら、理華は人類の存亡がかかっているはずなのに楽しみに思えてしまった。\n\n　それと同時にある可能性に気付く。\n\n「もしも二人が断ったら、どうなるんですか？」\n\n「その場合は君が繰り上がりだ」\n\n（私が宇宙艦隊の司令長官？）\n\n　理華は一年前なら喜んでいたかもしれない。\n\n　しかし、二人に凄い戦いを見せられ、自分が司令長官では駄目だと思った。\n\n「私じゃ、あの二人に及ばない……」\n\n「何か言ったか？」\n\n「い、いえ、何でもありません」\n\n「そうか。まぁ、別にいい。今、シンとブリュンヒルデのプロフィールを送ったから、確認してくれ」\n\n　村井一佐が言うと同時に理華の元へメッセージが届く。\n\n（これって個人情報ですよね？　など指摘するべきじゃないでしょうね。私の生活だって、筒抜けかもしれないし…………）\n\n　理華は村井一佐との電話が終わった後、送られて来た二人のプロフィールを開いた。\n\nペスカトーレ⑦　最終\n\n「ブリュンヒルデ……さんはアメリカ人だったのね。本名はローズ・マングローブ。二十歳。それに女性。少し幼そうな容姿だけど女優みたいに奇麗な人…………えっ！？」\n\n　理華はローズの来歴を見て驚いた。\n\n　大企業の令嬢であり、アメリカの有名大学を飛び級で、しかも首席で卒業している。\n\n　現在、何をしているか不明であるが、実家の総資産を考えると働かなくてもいい身分だ。\n\n「そりゃ、私のように任務でゲームをやっている人じゃなかったら、社会人は時間が取れないわよね。ランキング上位に食い込んでくる一般人は働かなくていい身分か、働いていない人、それか学生になるのかしら？　だとしたら、日本人っぽいシンと言う人はどんな人なの？」\n\n　理華は少し失礼な想像をしながら、シンのプロフィールを開いた。\n\n「年齢は私よりも一つ歳下の二十五歳。日本人の男性……本名は文野真里ふみのまさとさん。仕事は………………退職？　これってあの有名企業よね？　しかも本社勤めだったのにどうして？」\n\n　文野真里が退職した会社では理華の知り合いも働いている。\n\n「凄くホワイト企業で離職率は低いはずじゃなかったかな？」\n\n　理華は気になり、スマホを手に取った。\n　こういうことは良くないと思いながら、文野真里が辞めた会社で働いている友人に電話をかける。\n\n「久しぶり、あんたの方から電話なんて珍しいね」\n\n　友人のサキが電話に出た。\n\n「ちょっと気になることがあったのよ。突然だけど、文野真里さんって知っているかしら？」\n\n「…………」\n\n「何かを知っているのね？」\n\n「……どうして、彼の名前を知っているの？」\n\n「最近知り合ったのよ。それであなたが働いている会社の人だった、って知ったの。ちょっと本人には聞きづらかったんだけれど、どうしてやめちゃったのかしら？」\n\n「…………」\n\n　サキは少し無言になった。\n\n「誰にも言わないから聞かせてほしいわ」\n\n　理華がそう言うと電話の向こうからため息が聞こえて来る。\n\n「まぁ、理華には言っても良いかな。部長からのパワハラだよ」\n\n「パワハラ？」\n\n「私と文野君は別部署だったから、人から聞いたんだけど、原因は文野君が同期の女の子を庇ったから」\n\n「どういうこと？」\n\n「なんでもその部署の部長のセクハラが酷くて、飲みの席で女の子に度を超えたセクハラをしていたらしいの。で、文野君がその上司の人を注意したら、逆恨み、って感じね」\n\n「じゃあ、それで追い詰められてやめちゃったの？」\n\n　理華はいい気分じゃなかった。\n\n「そうだね。それが原因で辞めた。けど、文野君もただでは辞めなかった。その部長と刺し違えになったよ」\n\n「どういうこと？」\n\n「文野君は自身が受けていたパワハラや同じ部署の女の子たちが受けていたセクハラの証拠を録音とかしていたの。それからその部長は経理の人間と不倫して、しかも横領までしていたの。文野君はそれを全部調べて会社に提出した。その結果、部長は会社を辞めて、奥さんからも離婚を突き付けられたらしいの」\n\n　それを聞いても理華はスカッとしなかった。\n\n（その部長さえいなければ、文野さんは今も普通に働いていたのに……）\n\n　文野真里のプロフィールはここ一年空白だ。\n\n　何もしていない。\n\n　社会が嫌になってしまったのかもしれない、と理華は考えた。\n　もし、そうだとしたら、銀河連邦と戦うことを断るかもしれない。\n\n「私は直接会ったことないけど、同じ部署の人の話だと文野君は良い人みたいだよ。彼は今、元気？」\n\n「……元気よ」\n\n　理華は嘘を言うしかなかった。\n　実際に会ったことは無い。\n\n　ゲーム内のチャットで少し交流をしただけだった。\n\n「もし、結婚とかになったら、教えて」\n\n「何を勘違いしているの。そういう話じゃないから。でも、ありがとう」\n\n　電話が終わって、少しだけ安心と不安が入り混じる。\n\n「文野真里さん……悪い人じゃ無さそう。でも、一年間、社会へ出ていないなら、どうなっているか分からないし……」\n\n　理華は文野真里のプロフィールの家族欄を確認する。\n\n「それに家庭が大変みたいなのよね…………んっ？」\n\n　理華がスマホを見るとまた村井一佐からの電話だった。\n\n「繰り返しですまない。今、文野真里氏と連絡が取れた。君のマンションの場所を教えてあるから、二日後、顔合わせだ」\n\n「えっ、この部屋に来るんですか？」\n\n「さすがにそんなことはしない。そのマンションの地下一階に地球防衛軍の会議室がある。そこで顔合わせをしてもらう」\n\n「分かりました」と答えて、電話を終える。\n\n　理華は明日のことを考えた。\n\n（文野真里さん、一体、どんな人なのかしら？　私と一緒に戦ってくれるかしら？）\n\n　会社を辞めて、ゲームに没頭する。\n　それは社会から見たら、不適合者見本かもしれない。\n\n　しかし、文野真里は『銀河大戦』において、、間違いなく最強のプレイヤーだった。\n\n　銀河の覇者と戦う為の人類代表に相応しいのは彼しかいない。\n　理華はそう確信する。\n\n「人類存亡の為、戦う…………なんて、本当に映画や漫画見たいよね。文野真里さんには絶対に話を受けて欲しいわ。私はあの人と一緒に戦いたい。――――今の私って、歴史の奔流にいるのかしらね」\n\n　そう考えると面白くなり、理華は笑った。"
  },
  {
    "section": "7",
    "title": "ブリュンヒルデ①",
    "text": "「知っているか、ローズ、私たちが見ている星はもう消滅してしまっているかもしれないんだ」\n\n「パパ、意味が分からない。星はこんなにある」\n\n　ローズは満天の星空を指差す。\n\n「そうだね。でも星の光が私たちの星へ到達するのには何万年もかかっていることがあるんだよ。光の速度は一秒で地球を七周半出来ると言われている。それでもあの星々の輝きが届くまで、何万年もかかっているんだ」\n\n　ローズは父の言葉をきちんとは理解できなかった。\n　それでも宇宙にロマンを感じる。\n\n「じゃあ、私はたくさん勉強して、宇宙船を作る！　そして、銀河を旅する！」\n\n　幼いローズは子供らしい夢を宣言した。\n\n「夢を見つけることは大切だ。何事も全力でやりなさい」\n\n　父はローズの頭を優しく撫でた。\n\n　宇宙を旅する。\n\n　それは少女の無邪気な夢だった。\n\n\n\n　12年が過ぎて、ローズは十九歳になっていた。\n　アメリカの難関大学を飛び級、しかも首席で卒業した。\n\n　株やFX、その他の事業で一般人が手に出来ないほどの資産を手に入れ、現在は隠居したような生活を送っている。\n\n　ローズはこの生活に満足していた。\n　特に十代半ばから日本のアニメにハマり、今も夢中だ。\n\n　吹き替えではなく、日本語でアニメを見たいと思い、日本語も完全にマスターした。\n　今では全て日本語でアニメを見ている。\n\n「やっと、最新話に追いついた！　ワン○ース、って面白い！　海賊なのに全然海戦をしないのはどうなの、って思ったけど、凄くストーリーに引き込まれる。次の更新が楽しみ！　…………眠い」\n\n　目的を達成したローズは急な睡魔に襲われた。\n\n　アニメを夢中で見ていたら、二徹してしまったのだ。\n\n　さすがにもう寝ようかとアニメサイトを閉じようとする。\n\n「ん？」\n\n　オススメに次のアニメが上がっていた。\n\n「懐かしい」\n\n　それはローズが初めて見た日本のアニメだった。\n\n　内容は人類が銀河へ進出した未来の話。\n　でも、冒険じゃなくて戦争や思想がメインで描かれている。\n\n　銀河で繰り広げられる英雄たちの戦い、伝説をローズは夢中で鑑賞した。\n\n　あの頃は宇宙を冒険することを夢見ていた。\n\n「でも、宇宙を冒険するなんて出来ない……」\n\n　ローズはベッドへ倒れ込みながら、呟く。\n\n　彼女は頭がとても良かった。\n　だから、SFの世界でよく出て来るワープや超光速航法が非現実的だと分かってしまう。\n\n　人類が到達できるのは月、精々火星が限界だ。\n\n　太陽系の外に出ることなんて出来ないし、他の恒星がある惑星帯へ到達するなんて不可能。\n\n「銀河の海を旅してみたかったな……」\n\n　ローズは呟き、就寝した。\n\n\n\n「『銀河大戦』？」\n\n　数日後、パソコンを弄っていたら、新作ゲームの宣伝が流れて来た。\n\n「ふ～～ん、新しいリアルタイムストラテジーゲームか」\n\n　ローズは宣伝の続きを見てみることにした。\n\n　別にあまり期待はしていない。\n　この手のゲームを昔もやっていたことがあったが、課金ゲームだった。\n\n　莫大な資産を持つローズにとって、課金で強さが決まるゲームにやりがいを見い出せない。\n\n「えっ？　課金で決まる要素はない？」\n\n　ローズはその宣伝に興味を持つ。\n\n　確かに課金要素は存在する。\n\n　しかし、それは戦艦の色を変えたりするだけだった。\n\n「へぇ～～、面白そう」\n\n　ローズはさっそくインストールして、ゲームを開始する。\n\n「美しい……」\n\n　チュートリアルが終わって、本格的にゲームが始める。\n\n　ローズは初めに課金で手に入るスキンを確認した。\n\n　その中の一つに目を奪われる。\n\n「プレイヤー名は『ブリュンヒルデ』にしたし、この白銀の戦艦、欲しい！」\n\n　ローズは迷わず課金した。\n\n「うん、旗艦はこれくらい華やかな方が良い！」\n\n　ローズは手に入れた戦艦を見て、満足する。\n\n　艦隊を編成して、さっそくランクマッチに乗り出した。\n\n　そして、ボコボコにされる。\n\n「何、さっきのやつ！？　滅茶苦茶、強かったんだけど！？　それに〝ペスカトーレ〟とか美味しそうな名前しちゃって……」\n\n　相手には公認マークというものが付いていた。\n\n　調べてみると公認プレイヤーの存在に辿り着く。\n\n「なんでこのゲーム、公認プレイヤーがうじゃうじゃいるの！？」\n\n　さっきからよく公認プレイヤーにマッチングし、ボコボコにされていた。\n\n「でも、確かに課金して戦いが有利になることは何もない。それにかなり自由度の高いゲームで面白い！」\n\n　ローズは久しぶりに面白そうなゲームに巡り会えて歓喜する。\n\n　それからローズは『銀河大戦』に没頭することになった。\n\n　自分でゲームを行うこともしたが、それ以上に人のプレイを見た。\n\n　公認プレイヤー同士の戦いは別次元で、今のローズでは絶対に勝てない。\n\n　それでもいつかは勝つ、そう誓って、ローズは様々な戦術を試す。\n\n　次第にローズのスタイルは攻撃型になっていった。\n　それは今回に限ったことではない。\n\n　ローズはほとんどのゲームで好戦的なスタイルを選択している。\n　それは彼女の本質だった。"
  },
  {
    "section": "8",
    "title": "ブリュンヒルデ②",
    "text": "ローズは自分のスタイルを確立し、攻め方の幅も増えた。\n\n　しかし、公認プレイヤーとの対戦はまだ負けが多い。\n\n「もっと良い戦い方はないかな？」\n\n　ローズは呟きながら、ランクマッチを続ける。\n\n「…………これは好き、かも」\n\n　ローズは試しに入れてみた『ミサイル艦』に好感触を持った。\n\n　ミサイル艦は圧倒的な火力と引き換えに防御力が低い。\n　さらにミサイル攻撃はビーム攻撃に比べると攻撃速度が遅く、精度も悪かった。\n\n「だけど、この圧倒的な火力は魅力的。何とか、敵艦隊に肉薄しちゃえば、攻撃速度の遅さも精度も関係ない。それにミサイル艦は考察も進んでいないし……」\n\n　使いづらいミサイル艦の評価はどこのサイトでも最低評価のEだった。\n\n　だからこそ、ローズはミサイル艦に可能性を見出す。\n\n　それからローズはミサイル艦艦隊を生かす戦い方を模索する日々を送った。\n\n　そして、効果的な戦術をいくつか発見する。\n\n「やった！　これで十連勝！」\n\n　自分独自のスタイルを確立したローズは公認プレイヤーにも勝てるようになった。\n\n　一カ月が経過した頃には階級が中将になる。\n　これは公認プレイヤーを除けば、一般プレイヤーの中で最高の階級だった。\n\n「この人は何者？」\n\n　だが、ローズには不満があった。\n\n　一般プレイヤーでローズと同じ中将の階級になっているプレイヤーがいる。\n\n「シン……一体何者？」\n\n　ローズは何度もシンと戦った。\n\n　通算の勝敗では負け越している。\n\n　それにまだシンは余力を残しているようだった。\n\n「まぁ、いいよ。絶対にその内、完勝してやるから。…………げっ、ペスカトーレ！」\n\n　ローズは次のランクマッチの対戦相手の名前を見て、悲鳴を上げた。\n\n　対戦相手は現在、ランキング外のペスカトーレ。\n\n　しかし、ローズはペスカトーレと相性があまり良くなかった。\n\n「この人の戦い方は機械的なんだよねぁ。揺さぶりは効かないし…………」\n\n　愚痴りながら、対戦を開始する。\n　ローズは自分の弱点を知っていた。\n\n『銀河大戦』を始めて以来、相手の意表を突く奇襲・奇策に特化した攻撃型のスタイルを貫いているせいで、正攻法があまり得意じゃない。\n\n　だから、ペスカトーレのように揺さぶりに動じない相手と正面からの戦いになると技量の差が出てしまう。\n\n　結局、今回も負けてしまった。\n\n「この人はその内、ランキングに入って来るね。それまでには私ももっと強くなりたい」\n\n　ローズは今更、自分のスタイルを曲げるつもりは無い。\n　自分の好きなスタイルで勝つことに楽しみを見出していた。\n\n「とりあえず、今日は悔しいから、ペスカトーレを作って、食べて、寝る！　まだまだ私は成長途中だよ！」\n\n　やがて、ローズの超攻撃型のスタイルは『銀河大戦』の中でも有名になる。\n\n　リリース九ヶ月が経つ頃には、ベスト10入りもするようになり、ローズのことを『銀河大戦』最強のプレイヤーと評する人も出始めた。\n\n　ただし、ローズ自身はその評価を疑問に思っていた。\n\n　未だに苦手にしている対戦相手はいる。\n　それに数をこなすことに意味があるランクマッチでは計れない部分もあると思っていた。\n\n「ランクマッチとは別に大規模な大会とかをやってくんないかな？」\n\n　そんなローズの望みが叶ったのは、それから少しした時だった。\n\n\n\n「『ラグナロック星域会戦』？」\n\n『銀河大戦』がリリースされて十一カ月。\n\n　運営から告知がされたのは一周年記念のイベントだった。\n\n「ふ～～ん、100万ドルとは大きく出たね」\n\n　ローズは呟いたが、賞金自体にはあまり興味が無かった。\n　彼女なら、それくらいのお金を別のことで稼げる。\n\n　それでもローズは心が躍った。\n\n　このイベントには多くのプレイヤーが本気になる。\n\n　今までのようなランクマッチ向けの戦い方じゃなくて、一戦一戦が重要だ。\n\n「これなら全ての力を使った総力戦になる」\n\n　ローズは笑った。\n\n　これは待ち望んでいたイベントだ。\n　彼女は心が躍る。\n\n「今から楽しみ。勝つ為の準備、始めないと！」\n\n　ローズはイベントの為に準備を始める。\n\n　といっても、今更、大きくスタイルを変えるつもりは無い。\n\n「超攻撃型の戦術で勝つよ！」\n\n　ローズはイベント当日をまだかまだか、と待ち望んだ。\n\n　そして、やっとイベント当日になる。"
  },
  {
    "section": "9",
    "title": "ブリュンヒルデ③",
    "text": "ローズの初戦は『HC68』というプレイヤーだった。\n\n「何度も戦っている人。防御型のスタイルだったはず……」\n\n　ローズの記憶は合っていた。\n\n　しかも今回はローズの超攻撃型艦隊の対策をしたようで防御に全振りをしている布陣だ。\n\n「それでもしかして、私を止められると思っている？　甘いよ！」\n\n　不利な対戦などローズはやり尽くしてきた。\n　その上でどう戦うべきかを本能で感じ取り、何度も打開している。\n\n　今回もだった。\n\n　ローズの猛攻が相手プレイヤーの厚い防御陣を打ち破り、相手の旗艦を沈める。\n\n　消耗率では負けているが、旗艦を落とせば、その時点で勝ちなので問題が無い。\n\n「どんどん行く！」\n\n　毎回のように大きな損害を出しながらも、ローズは旗艦を沈めコールドゲームで、勝ちを重ねていく。\n\n「げっ……ペスカトーレ……」\n\n　イベント最終日、ローズは天敵ペスカトーレに当たってしまった。\n\n「この人、相変わらず、感情が無いのか、ってくらい正確な艦隊運用をする。それどころか、以前よりも精錬されている。こんなに必死になるのはお金の為？　何だか他にも目的がある気がする…………って、余計なことを考えちゃ駄目」\n\n　戦いが始めるが、両者は動かない。\n\n　有名プレイヤー同士はお互いの手の内を知っている。\n\n　だから、このような状態がしばしば発生する。\n\n「私が超攻撃型だからって、いつも通りの完全迎撃態勢。でも、いつものようにはいかない！」\n\n　ローズはペスカトーレが動かないと予想していた。\n\n　この膠着状態の間に艦隊を千隻単位の小集団に再編成する。\n\n　そして、その再編成が終わり…………\n\n「さぁ、これがあなたを倒す為に考えたとっておきの奇策！」\n\n　ローズは千隻単位の艦隊を一斉に動かす。\n\n「どうする、ペスカトーレ！」\n\n　ローズが〝ショットガン〟と命名した戦術は極端な短期決戦を目的にしたものだ。\n\n　千隻単位に分けた小集団の艦隊が戦場を縦横無尽に駆ける。\n\n「………………」\n\n　ローズは無駄とも思える攻勢を仕掛け続けた。\n\n　艦隊はみるみる消耗していく。\n\n「どーせ、これを見ているギャラリーは私が馬鹿をやっていると思っているんだろうなぁ……」\n\n　ローズは呟き、そして、笑った。\n\n「でも、見つけた。突破口。小さいけど、見逃さない……！」\n\n　間断ない攻撃の結果、正確無比を誇るペスカトーレの艦隊運用に僅かな隙が生じた。\n\n　並のプレイヤーなら、見逃すほど小さな勝機にローズは残った戦力の全てを叩きこむ。\n\n「とっておきのミサイル艦隊をここで投入！」\n\n　ローズが攻勢に出たタイミングは完璧だった。\n\n　僅かに生じた隙から、ペスカトーレ艦隊全体を崩壊させる。\n\n　ペスカトーレもすぐさま態勢を立て直そうとした。\n\n「そんな時間、与えないよ！」\n\n　ローズは最後に高速戦艦部隊をペスカトーレの旗艦へ突撃させた。\n\n　その結果、ペスカトーレの旗艦を撃沈させる。\n\n　パソコンのスクリーンに『ＷＩＮ』の文字が表示された。\n\n「勝った！　勝った！　ペスカトーレに勝った！」\n\n　ローズは椅子から立ち上がり、飛び跳ねた。\n　まるで優勝したように喜ぶ。\n　この大一番でペスカトーレに勝てたことがそれほど嬉しかった。\n\n「……でも、消耗率は酷い」\n\n　リザルトを確認して、ローズは苦笑する。\n\n　ローズのブリュンヒルデ艦隊の消耗率が七割を超えているのに対して、ペスカトーレ艦隊の消耗率は二割程度だった。\n\n「旗艦を落として、コールドゲームに出来たから勝てただけで、他は全部負け。正直、もうこのイベント中は戦いたくない」\n\n　戦闘狂の自覚があるローズにとって、ペスカトーレは数少ない『戦いたくない相手』だった。\n\n　こうして、三日間の予選が終わる。\n\n　ローズの予選最終スコアは二位だった。\n\n　勝ち数では一位のシンを上回っていたが、毎回のように艦隊が多大な損害を出していたので、総合的なスコアで負けてしまった。"
  },
  {
    "section": "10",
    "title": "ブリュンヒルデ④",
    "text": "「一位がシン……ってことは……」\n\n　ローズは本戦トーナメントを確認する。\n　自分とは逆のブロックにペスカトーレやシンがいた。\n\n「多分、あの二人のどっちかが決勝まで来る。もう一回、ペスカトーレと戦うか、それともシンと戦うのか…………どっちだろ？　シンとは結局、このイベント中に当たらなかった。さらっと私よりもスコアが上か……このイベントの決勝で戦えたら、運命みたいなものを感じる……」\n\n　この『銀河大戦』がリリースされて以来、ローズはずっとシンのことを意識していた。\n　公認プレイヤーばかりだった初期の頃からローズ自身と同じ速度でランクを上げていたプレイヤーがシンだ。\n\n　ペスカトーレに苦手意識があることを差し引いても、決勝戦はシンと戦ってみたい、とローズは思う。\n\n「どんな人なのかな……ああ、もう明日が楽しみ！」\n\n　次の日の本戦、ローズは順調に勝ち進んで行く。\n\n　どの対戦相手もローズを意識して、対策をしていた。\n\n　それをローズも予想していた。\n　だからこそ……\n\n「やった！　これで決勝進出！！　相手がどんな奇計奇策対策対応をしてきたって、私の圧倒的な攻撃力の前では無意味だよ！」\n\n　全て正面からねじ伏せた。\n　これはローズにしか出来ない戦い方だ。\n　彼女は本能でどうやって戦えば勝てるかを理解している。\n\n「さてと逆のブロックは……やっぱり、この組み合わせ」\n\n　逆ブロックの準決勝はローズの予想した通りシンvsペスカトーレだった。\n\n「この対戦は興味深い」\n\n　ペスカトーレは決して大崩れしない。\n\n「シンは掴みどころがないけど、ペスカトーレに対して、どうするつもり？」\n\n　ローズはシンがどうやってペスカトーレを崩すか興味があった。\n\n　予選の時、ローズが行った方法は何度も使えない。\n　もし、次にペスカトーレと対戦すれば、今度は間違いなく、対応してくる。\n\n　だからこそ、シンの戦い方を見て、今後のヒントにしたかった。\n\n　それなのに……\n\n「二人とも全然、仕掛けない……」\n\n　戦いはとても平凡な形で展開される。\n\n　お互いに小規模な艦隊を動かして、小競り合いを繰り返す。\n\n　別のパソコンで開いている公式放送では地味すぎる二人の戦いに不満を漏らすコメントが殺到していた。\n\n　基本的に視聴者は派手な戦いを好む。\n\n　こういった読み合いの戦いは不人気だ。\n\n　でも、ローズは二人の戦いに大きな興味を持つ。\n\n「お互いに細かく動いて、相手のやりたいことをさせないようにしている。ジャパニーズチェスでいう千日手、ってやつみたい。でも、僅かにペスカトーレの方が優勢」\n\n　戦っている二人には見えていないが、公式放送には互いの艦隊の消耗率が表示されている。\n\n　このまま戦いが終われば、ペスカトーレの勝ちだ。\n\n　しかし、ローズは直感でそんな簡単に戦いが終わると思わなかった。\n\n「必ずシンが逆転の手を打ってくるよね」\n\n　どうやって仕掛けるのか。\n　ローズは二人の戦いを凝視し、思考を読む。\n\n　しかし、ローズにはシンがどうやって、正確無比を誇るペスカトーレの艦隊運用を崩すかが分からない。\n\n「…………えっ？」\n\n　終盤に入ったところで動きがあり、ローズは驚きの声を漏らす。\n\n　動くのはシンの方だと思っていた。\n\n　しかし、予想は外れる。\n　\n　僅かだか勝っていたペスカトーレが仕掛けたのだ。\n\n　その結果、攻勢に転ずる僅かな隙をシンに突かれて、ペスカトーレは負けてしまった。\n\n　公式配信のコメント欄では『は？』『なんで？』『勝ってたじゃん』『自滅だ』などのコメントが飛んでいた。\n\n「…………」\n\n　決着に違和感を持ったローズは戦いが終わった直後、シン、ペスカトーレ、両者の中盤から終盤の艦隊の動きは確認した。\n\n「これは…………なるほど。シンが仕掛けていた……」\n\n　ローズはペスカトーレが攻勢に出てしまった理由が分かった。\n\n　シンはまるで消耗率で勝ちを確信し、時間を潰すような艦隊の動きをしている。\n\n　ペスカトーレはそれに気付いて、誘われてしまった。\n\n「最後の攻防はラッキーパンチじゃなかった。シンはずっとこの展開を狙っていた。こんなことまで思いつくんだ…………あっ！　いつまでも考察はしていらない！」\n\n　ローズは時計を確認する。\n\n　決勝開始の十五分前。\n\n　ローズは紅茶とチョコレートを補充し、席に着く。\n\n「さぁ、最終決戦！」"
  },
  {
    "section": "11",
    "title": "ブリュンヒルデ⑤",
    "text": "試合開始をローズは、まだかまだか、と待ちわびる。\n\n「観客はシンとペスカトーレの準決勝で玄人向きの対戦を見せられて、熱くなれなかったよね。決勝戦はそうならない。私がド派手にする！」\n\n〝START〟の文字がパソコン画面に表示され、決勝戦が始めった。\n\n「初手速攻！　高速戦艦部隊の電撃戦で…………なに、あれは？」\n\n　ローズが自軍に突撃を命じようとした時だった。\n\n　シンの左翼艦隊が急突出する。\n\n「なに？　一体、何が狙い！　どんな罠！？」\n\n　ローズは驚き、困惑した。\n\n　シンはそんな彼女をさらに惑わせる行動に出る。\n\n　突出したシンの左翼艦隊は右旋回をし、無防備な側面を曝け出しながら、両軍のど真ん中を横断し始めた。\n\n　こんな動きはこの一年間、どんなプレイヤーもしてこなかった。\n\n「こんな戦術知らない。…………ということは、シンが決勝戦の為に考えていたとっておきの戦術？　一体どんな奇策なの？」\n\n　ローズはシンがどんな行動に出ても対応できるように迎・撃・態・勢・を取った。\n\n　しかし、シンの左翼艦隊は特別な動きをしない。\n　ただ、悠然と両軍の間を横断していく。\n\n「…………まさか！？」\n\n　ローズがシンの狙いを理解した時、すでに手遅れだった。\n\n　シンの左翼艦隊は戦場のど真ん中の横断を完了し、自軍の右翼艦隊へ合流した。\n\n「これが狙い！？　じゃあ、あの時、攻撃を命じていれば……」\n\n　ローズは歯軋りをする。\n\n　先制攻撃が得意なのに、静観し、機先を制されてしまった。\n\n「反省は後！　今はこの状況を挽回して、勝つことを考える！」\n\n　ローズは大きく頭を横に振って、気持ちを切り替えた。\n　ここから勝つにはどうすればいいかを考える。\n\n「こっちの左翼へ援軍を送る？　絶対、間に合わない。それに相手に合わせて戦うなんて私のやり方じゃない。…………よし決めた！」\n\n　ローズは自軍の中央戦力を右翼方面へ振り向けた。\n\n「左翼は捨てる。その隙に反時計回りに進んで、シンの手薄になった左翼を襲う。先制はされたけど、ここからは派手に行くよ！」\n\n　シンはすでにローズの左翼艦隊へ攻撃を仕掛けている。\n\n　ローズも艦隊を動かし、シン艦隊左翼を襲った。\n\n　お互いに右翼が左翼へ攻撃をしたことで、両艦隊の陣形は楕円形の輪になった。\n\n　ウロボロスのようにお互いの尾に食らい付き、完全な消耗戦に突入する。\n\n　しかし、今回は先制されたローズが明らかに消耗率で負けていた。\n\n「劣勢上等……ミサイル艦隊の再編完了……シン、私は諦めない。ここから劇的に勝って見せる！」\n\n　ローズは戦いながら、ミサイル艦をかき集めて、新たに艦隊を編成した。\n\n「これが最後のお祭り！」\n\n　ミサイル艦隊をシンの総旗艦へ突撃させて、逆転勝利を狙う。\n\n「肉薄しちゃえば、攻撃力なら私の方が…………！？」\n\n　ローズの動きは完全に読まれていた。\n\n　シンの総旗艦周辺にはミサイル艦の天敵である宇宙空母が布陣していた。\n\n　シンの宇宙空母から艦載機が出撃する。\n\n「それがどうした、っていうの！」\n\n　ローズは相性の不利を抱えながらも、奮戦し、シンの空母部隊に多大な損害を与える。\n\n　しかし、それが行動、そして、攻勢の限界点だった。\n　ローズのミサイル艦隊は壊滅する。\n\n　ローズは完全に攻め手を失い、直後、タイムアップになった。\n　\n　ローズのブリュンヒルデ艦隊、消耗率81，8％。\n　シン艦隊、消耗率67，3％。\n\n「負けた…………」\n\n　ローズは悔しいはずなのに笑っていた。\n\n「やっぱり自分の思い通りにならないのって面白い！」\n\n　このままのテンションでランクマッチに行きたいくらいだった。\n\n「……とその前に」\n\n　ローズはカタカタ、とキーボードを打つ。\n\n『優勝、おめでとう。でも、次は私が勝つ』\n　\n　日本語でメッセージを作成し、シンへ送信した。\n\n　直後にメッセージが届く。\n\n　ローズはシンからの返信だと思い、開いたが、\n「なんだ…………」\n\n　メッセージの相手が運営だったので、ローズはがっかりした。\n\n『準優勝、おめでとうございます。賞金の受け渡しに関することを話したいので…………』\n\n　そんな言葉の文章が送られて来た。\n\n「そういえば、準優勝も賞金が貰えるんだっけ？」\n\n　ローズは賞金にあまり興味が無かった。\n\n「それよりも今は戦いたい！　ランクマ、ランクマ、と」\n\n　ローズはランクマッチへ乗り出して、十連勝する。\n\n　しかし、大会のような興奮は得られなかった。\n\n　力尽きたローズはシャワーを浴びて、就寝する。\n\n「楽しかったなぁ……また、こういう戦いがしたいなぁ……」\n\n　ローズは次のイベントがいつなのかと思いながら、眠りについた。\n\nブリュンヒルデ⑥　最終\n\n　大会終了後、ローズは十二時間以上眠った。\n\n「そういえば、まともな物は何も食べてない」\n\n　ローズは立ち上がり、空腹を満たす為にリビングへ向かう。\n\n　すると珍しく父親が帰って来ていた。\n\n「パパ、どうしたの？　帰って来るなら言って。料理を作りたかった」\n\n　ローズは笑いながら言うが、父の表情は暗かった。\n\n「ローズ、突然、帰って来てすまない。それに時間が無いし、ちょっと信じられないような話があるんだ……」\n\n　父は少し言いづらそうだった。\n　隣には女性の人が座っている。\n\n「分かった」\n\n　ローズは父が再婚をすると思った。\n\n　ローズの母が他界して、五年。\n　まだ若いローズの父が再婚するのは別におかしな話じゃない。\n\n　再婚自体はローズだって賛成だった。\n\n　仕事ばかりの父に安らぎは必要だ。\n\n　でも、父の権力や財力に集たかるような人間は嫌だ。\n\n　だから、ローズはその辺りを見極める為、父と女性の対面に着席する。\n\n「初めまして、私はローズ・マングローブ」\n\n「こちらこそ、初めまして。私はベラ・ルーカー。軍人です。」\n\n「軍人？」とローズは呟く。\n\n（父が様々な業界の人間と関りを持っているのは知っている。だけど、何故、軍人？　そもそも再婚の報告、という雰囲気ではない気がしてきた）\n\n「突然の訪問で申し訳ありません。昨日、送信したメッセージの返信が無かったので、直接来ました」\n\n「メッセージ？　軍人とメッセージのやり取りをした覚えはないけど？」\n\n「軍人としてではなく、『銀河大戦』の関係者としてメッセージを送らせて頂きました」\n\n「ん？　どういうこと？」\n\n「ローズ、こちらのMs.ルーカーはアメリカ軍星人対策部、及び地球防衛軍、宇宙艦隊参謀部所属とのことだ」\n\n　ローズは父の言葉で、目の前の女性が父の再婚相手で無いことを理解する。\n\n　しかし、ローズは混乱した。\n\n「えっ？　アメリカ軍は分かったけど、その後はなんて言ったの？　それに銀河大戦とどんな関係があるの？」\n\n　ローズは一言も聞き漏らしていない。\n　あまりに冗談のような単語が並んでいたので、訳が分からなくなった。\n\n「これから私がする話は信じられないかもしれませんが……」\n\n　そう切り出し、ルーカーはここへ来た理由を説明し始める。\n\n「あなたには宇宙艦隊の分艦隊司令官として銀河連邦と戦って頂きたいのです」\n\n「？？？」\n\n　ローズは何を言われているのか分からなかった。\n\n「これを見てください」\n\n　ルーカーは持って来たノートパソコンを操作し、映像を見せる。\n\n　そこには宇宙空間で行われる艦隊戦が映っていた。\n\n「何かの映画？」\n\n「これは現実なんです」\n\n　ルーカーは説明を続ける。\n\n　そして、ローズは映画のような話を聞くことになった。\n\n　現在、地球は銀河連邦から生存を賭けた勝負を仕掛けられていることを知る。\n\n　その内容が実際の宇宙空間で行う『艦隊決戦』なのだ。\n\n「『銀河大戦』は実際に宇宙で戦う際の司令官を選抜する為に作られたってこと？」\n\n　ローズの言葉に対して、ルーカーは「そうです」と告げた。\n\n「まだ信じられないでしょう。これを見てください」\n\n　ルーカーはいくつかの道具を取り出し、起動する。\n\n「！！？　なにこれ！？」\n\n　ルーカーが提示したのはオーバーテクノロジーの道具の数々だった。\n\n　その中には映像に質量を与える、なんてとんでもない技術もあり、それが地球の技術では不可能なことをローズはすぐに理解する。\n\n「我々が生き残る為には銀河連邦の、宇宙の覇者の仕掛けて来たゲームに勝つしかないんです。その為に力を貸してくれませんか？」\n\n　ルーカーは心配そうに言う。\n　彼女は内心で『人類存亡の為、戦ってくれ』と一般人に言っても快諾されるとは思っていなかった。\n\n「分かった」\n\n　しかし、ルーカーの予想を裏切り、ローズは二つ返事で人類の為に戦うことを承諾した。\n\n「本当ですか？」\n\n　ルーカーは驚き、確認する。\n\n「だって、宇宙空間で本物の艦隊を指揮して戦えるなんて、すっごくワクワクする！　しかもあのシンと一緒に戦えるなんて熱い展開！　これって、映画とかアニメである敵だった者同士が強敵を前にして、共闘するやつ！」\n\n　ローズは興奮気味に言う。\n\n　ローズの父とルーカーは顔を見合わせた。\n\n　ルーカーは困惑し、ローズの父は苦笑した。\n\n「MS.ルーカー、うちの娘は楽しそうと思ったら、首を突っ込む性格なんです」\n\n「そ、それではよろしくお願いします」\n\n　ルーカーの言葉には安堵と困惑の混じっていた。\n\n「いいか、ローズ」\n\n「うん？」\n\n「君はいつも通り自分の好きなようにやってきなさい。人類全体のことなんて考えなくていい。昔した星の光の話、覚えているかな？」\n\n「うん、覚えてる。夜空の星はもう本当は消えているかも、って話でしょ」\n\n「そうだ。星にだって寿命がある。人類だけが永遠に繫栄できる道理はない。もし、人類代表が負けて、我らが滅ぶなら、ここが人類の限界点だっただけの話だ」\n\n「そうかも。でも、こんな面白そうなお祭りを今回だけで終わらせたくない。銀河連邦に認められて、宇宙を知りたい！」\n\n　ローズは子供の頃に夢見た『銀河を旅する』という願いが叶う可能性に心が躍っていた。\n\n「それではなるべく早く出発したいと考えています。準備にどれだけかかりますか？　正直、時間が惜しいのが現状でして…………」\n\n「四十秒で支度する！」\n\n「そ、そうですか」\n\n　ルーカーは驚き、再びローズの父を見た。\n\n「決めたら、すぐに実行する。娘はこういう性格なんです」\n\n　ロースは立ち上がり、自分の部屋へ向かった。\n\n　そこで一旦、立ち止まる。\n\n「やっぱり四十秒は格好つけすぎた。シャワーとかも浴びたいから、四十分でも大丈夫？」\n\n「は、はい。十分です」とルーカーが返す。\n\n　約束通りローズは四十分で全ての準備を済ませる。\n\n「パパ、それじゃ、行ってくるね」\n\n　ローズは父にハグをした。\n\n「お前らしくやりなさい。Ms.ルーカー、娘のことを頼みます」\n\n「分かっています」\n\n　ローズはルーカーと共に軍用車に乗り込んだ。\n　軍用車は走り出す。\n\n「これからはどこへ行くの？　どこかの宇宙軍基地から宇宙そらへ行くの？」\n\n「いいえ、まずは空港へ向かいます」\n\n「空港？」\n\n「そして、ジャパンへ向かいます。今回、宇宙艦隊の司令長官を務めるMr.シン、そして、あなたと同じく分艦隊の司令官を務めるMs.ペスカトーレ、両者とも日本人なので、お二人と合流してから宇宙へ向かいます」\n\n「二人とも日本人……。私、ジャパニーズアニメ大好き。二人はアニメを見るの？」\n\n　ローズの質問に対して、ルーカーは、\n「どうなんでしょう。そういった情報は聞いていません」\nと答え、続けて、\n「二人のプロフィールをご覧になりますか？」\n\n「ぜひ」とローズが言ったので、ルーカーは数枚の書類を渡した。\n\n「ペスカトーレ…………は女性の自衛官だったんだ。『ツリノリカ』、か。釣り、だからイタリア語でペスカトーレ……。どうせなら、フィッシャーにすれば良かったのに。あの艦隊運用はフィッシャーを名乗る資格がある。そう思わない？」\n\n　ローズに話を振られたルーカーは困りながら、\n「すいません、意味が分からないのですが…………」\nと答えた。\n\n　ローズも同意をしてもらえると思っていなかったので、特にそれ以上はこの会話を続けなかった。\n\n「そして、この人がシン…………『フミノマサト』。こっちの人は男性。プロフィールを見る限り、特別なところは無いけれど……ああ、早く会いたい。それに宇宙に行きたい。戦いたい！」\n\n　ローズには人類を救う使命感なんて無かった。\n\n　ライバルと共闘し、強敵を打倒する。\n　そんなイベントを楽しむことに心を躍らせていた。"
  },
  {
    "section": "12",
    "title": "オンラインゲーム①",
    "text": "「まったく、お前は本当に使えないな」\n\n　俺は毎日、部長にこんなことを言われていた。\n\n「なんで言われたことを全部やらないんだ？」\n\n　こんな量の仕事を俺一人で出来るはずがない。\n\n　部長はそれを分かっていて、俺に仕事を振ってきている。\n\n　俺は何度も「自分の仕事で手一杯です」と言ったのに、「若い頃の苦労は買ってでもしろ」とか平成を通り越して、昭和みたいなことを言っている。\n\n　俺がこんな扱いを受けているのは、この部長が飲み会の席で女性社員にセクハラをしているのを注意したからだ。\n\n　部長は恥をかき、プライドが傷付けられた。\n\n　その件以降、パワハラが続いている。\n\n　そもそも、なんで部長が課長や主任を通り越して、俺に仕事を振っているんだ。\n\n　この状況がおかしいだろ。\n\n　でも、課長も、主任も、職場の先輩も、同僚も何も言わない。\n　厄介事には首を突っ込みたくないらしく、見て見ぬふりをしていた。\n\n　それが賢い社会の生き方なのだろう。\n　俺を庇ったって、何も得はない。\n\n　しかし、それも今日で終わりにする。\n\n「おい、聞いているのか！？」\n\n「聞こえてますよ！」\n\n　俺の声はフロア中に響いた。\n\n　みんなの視線が俺に集まる。\n　部長は驚き、言葉を失っていた。\n\n　ずっと反撃の機会を考えていた。\n\n　だけど、ただ怒鳴って終わりになんてしたくない。\n\n　半年をかけて、部長を追い込むのに十分なネタを用意した。\n\n　持っていた資料を部長に投げつける。\n\n　部長は呆然としていたが、すぐに顔を真っ赤にした。\n\n「お前、こんなことしてタダで済むと思うなよ！」\n\n「それはこっちの台詞です。投げつけた資料、確認して頂けますか？」\n\n「なんだと？　――――これは……！？」\n\n　俺が投げつけた資料を確認し、部長は真っ青になる。\n\n「部長と経理の松村さんでやった横領の証拠です。会社の上にも送ってありますから。松村さんと不倫をしていることも含めて」\n\n「お前…………！」\n\n「それから」と俺はボイスレコーダーを取り出した。\n\n「部長が俺にしたパワハラの証拠もです」\n\n「パワハラ？　私はお前は教育してやっただけで…………」\n\n　部長の声が弱々しくなる。\n\n「判断は上がしてくれるでしょうね。それから……」\n\n　俺は振り向いた。\n　\n　課長や主任、先輩たちを見渡す。\n\n「あなた方がパワハラを見て見ぬふりをしていた、ということも記録に残しています」\n\n　俺はポケットからボイスレコーダーを出す。\n\n　課長たちには何度か、部長のパワハラに関する相談をした。\n\n　でも、まともな対応はされなかった。\n\n　その時の会話もボイスレコーダーに残してある。\n\n　これも会社には提出済だ。\n\n「今日は体調が悪いんで早退します」\n\n　俺の言葉に対して、全員が沈黙した。\n\n　この瞬間、この場で一番偉いのは俺だ。\n　誰も俺には逆らえない。\n\n　たとえ部長でさえ……\n\n「……………………」\n\n　俺は最後にもう一度、部長を見た。\n\n　部長は呆然としていた。\n\n　静まり返ったフロアを出て、会社を後にする。\n\n\n　一時間の帰路があっという間に思えた。\n\n「あら、いつも終電近くなのに今日は早いのね」\n\n　家に帰ると母さんが夕食の用意をしていた。\n\n「母さん、俺、仕事、辞めるよ」\n\n　突然、息子がこんなことを言ったら、怒ると思ったけど、\n「あら、そうなの。頑張ったわね」\nと母さんは優しい声で言ってくれた。\n\n「正直、不安だったのよ。真里ったら、ずっと追い込まれていたみたいだし。そうね、これは良いことだわ。お祝いに良いワインを一本、開けちゃうわよ」\n\n　母さんは笑った。\n\n　二十四歳にもなって、俺は泣きそうになってしまう。\n\n　夜になると父さんが仕事から帰って来た。\n\n　父さんにも会社を辞める話をしたら、\n「じゃあ、時間が出来るな。どこかに旅行にでも行こうか」\nと言ってくれた。\n\n「えっ、じゃあ、私も行く！」\n\n　そう言ったのは妹の彩夏だ。\n\n「あんたは駄目でしょ。一か月後にセンター試験なのよ」\n\n　母さんが言うと彩夏はムスッとしていた。\n\n「家族旅行は彩夏の大学受験が終わってからだな」\n\n　父さんが言うと母さんが「もちろん、合格しなかったら、無しよ」と付け加える。\n\n「母さん、私にもお兄ちゃんみたいに優しくして」\n\n　彩夏がそう言うと、父さんと母さんが笑う。\n\n　つられて俺も笑った。\n\n　自然に笑ったのなんて、いつぶりだろうか。\n\n「あ、あの、俺、すぐに働くから安心して…………」\n\n「別に急がなくていいじゃないのか」\nと父さんが言ってくれた。\n\n「お前はまだ若いんだし、一年くらい遊んだっていいだろ」\n\n「そうだよ。お兄ちゃんは真面目過ぎ。ちょっとはサボりなよ。あっ、でも暇なら私の勉強を見てよ」\n\n「現役の受験生に教えられることなんてあるかな」\n\n「元国立大学生が何を言いますか。私もね、お兄ちゃんと同じ大学へ行きたいんだ」\n\n「あんた、この前の模試でC判定だったのよね？」\n\n　母さんがチクリという。\n\n「だから、お兄ちゃんに勉強を教えてもらうの。お兄ちゃんが専属家庭教師になってくれるなら、Ａ判定になったようなものだね！」\n\n　彩夏が勝ち誇ると母さんは苦笑していた。\n\n　とりあえず、何かをしていた方が気が紛れるので、彩夏の家庭教師を引き受けた。\n\n\n\n　俺は次の日から体調不良を理由に会社を休んだ。\n　初めて有休を使った。\n\n　すると会社から通知が送られてくる。\n　解雇通知かと思ったが、違った。\n\n『この度、文野真里様に対し、多大な苦痛を与えたことをお詫びいたします』\n\n　そんな言葉から始まって、最後には慰謝料の話が書いてあった。\n　その代わり、今回の件を口外しないで欲しいということも明記されている。\n\n　これでは慰謝料というより、口止め料だな。\n\n　でも、退職金代わりに貰っておこう。\n\n　俺は有給を消化後、すぐに会社を退職した。\n\n\n　会社を正式に辞めたことを家族に報告する。\n\n　俺の両親と妹は優しかった。\n\n　働くことに疲れていた俺は両親の言葉に甘えることにした。\n\n　彩夏は無事、大学へ合格し、俺の役割は終わる。\n\n　春になり、彩香は大学へ通い始めたが、俺は止まったままだった。\n\n\n　俺はまだ働く気になれなかった。\n\n　でも、何をすればいいんだろ？\n　俺の趣味って何だっけ？\n　学生時代は何をしていたっけ？\n\n　俺のやりたいこと…………\n　それが分からないまま、動画投稿サイトの視聴していた時、オンラインゲームの広告が流れて来た。\n\n『銀河を舞台に大艦隊の提督として、味方を勝利に導け！』\n\n\n「銀河大戦？　新しいオンラインゲームか」\n　\n　流れて来た広告の宣伝は面白そうだった。\n\n　宇宙空間で艦隊戦を行う。\n\n　グラフィックも奇麗だし、気になる。\n\n「でも、この手のゲームは強い艦隊が課金制だったりして、結局は課金ゲーになるんだよな」\n\n　そんなことを呟くと俺の文句を否定するかのように、\n\n『このゲームには課金アイテムは存在しません。課金で得られるのはスキンのみ。ゲームに勝つために必要なのはお金ではなく、あなたの知力です！』\n\n　そんな宣言が流れて来た。\n\n『配信開始は五月一日から！　さぁ、出撃の時間だ！」\n\n　五月一日？\n　明日じゃん。\n\n　俺はこのゲームに何か運命的なものを感じたのかもしれない。\n\n　それに面白くなかったら、止めればいいや。\n　時間はあるんだし…………\n\n　こうして、俺は学生以来、久しぶりにゲームを始めた。"
  },
  {
    "section": "13",
    "title": "オンラインゲーム②",
    "text": "一年後。\n\n『分艦隊を敵の側面に移動させて…………でも、戦う必要はなくて…………敵が分艦隊に喰いつたら…………よし、本隊で敵左翼を強襲させる』\n\n　俺はぶつぶつと呟きながら、淡々と自分が有利な戦局を作り出す。\n　思惑通りに側面攻撃を成功させて、戦局は決する。\n　\n　直後。\n　相手の提督からメッセージが送られてきた。\n\n　降伏宣言だった。\n\n「何とか勝てた…………順調だな、この調子なら予選はトップで通過できるかも…………」\n\n　退職してすぐに始めたオンラインゲーム『銀河大戦』は世界にユーザー二億人を超える大人気ゲームになった。\n\n　そして、一周年を迎え、超大型イベントの最中だ。\n\n「優勝したら、一億円なんて凄いよな」\n\n　そんなことを呟きながら、俺は次の戦闘が始まる前に飲み物を取りに行ったり、トイレに行ったりする。\n\n　そうしたら、台所で母さんにあった。\n\n「あっ……」\n\n　俺は気まずくて、視線を逸らした。\n\n「今日も出かけてくるわね。ご飯は適当に食べてくれる」\n\n「う、うん、分かった」\n\n　母さんも父さんも相変わらず、優しい。\n\n　彩夏は大学生活が始まって、半年後、一人暮らしを始めたらしい。\n\n　直接に会うことは無くなったが、俺を心配する連絡をL〇NEでくれる。\n\n　それが辛い。\n\n　でも、今を変える勇気が無くて俺は止まったままだ。\n\n　現実から逃げるようにオンラインゲームへ没頭している。\n\n　この世界なら俺は最強の提督『シン』でいられるのだ。\n\n　みんなが俺に注目してくれる。\n\n　それに『銀河大戦』へ没頭した一年は無駄じゃなかった、と言いたい。\n\n　一億の賞金を手に入れ、親に恩返しをしたい。\n\n　また彩夏をどこかへ連れて言ってやりたい。\n\n　俺は必死にイベントの予選をこなした。\n\n　その結果、三日間の予選は全ユーザー中、トップで通過する。\n\n　運が良かっただけ、と謙遜するつもりは無いが運も良かった。\n\n　ペスカトーレさんやブリュンヒルデさんのような最強格のプレイヤーには当たらなかった。\n\n　しかし、本戦は必ず強敵に当たるだろう。\n\n　少なくとも順調に行けば、準決勝でペスカトーレさんと当たることになる。\n\n　正直、全プレイヤーの中で一番苦手な相手だ。\n\n　奇を衒わない精密機械のような戦術行動は付け入る隙がない。\n\n　しかも今回のイベントに対しての熱の入り方が尋常じゃない。\n\n　ペスカトーレさんは三日目の途中まで無敗だった。\n\n　土を付けたのはブリュンヒルデさんだ。\n\n　でも俺にはブリュンヒルデさんみたいな戦い方は絶対に出来ない。\n　あの人は天才だ。\n\n「さてとどうやって、戦おうかな……。駄目だ、寝れない」\n\n　少しは寝ないとまずいと思ったが、眼が冴えてしまった。\n\n　ベッドから起き上がり、パソコンを起動する。\n\n　今からランクマッチに入っても大した成果は得られないだろう。\n\n　だから、俺はペスカトーレさんの戦い方を再度研究した。\n\n　見れば見るほど隙が無い。\n\n「…………じゃあ、その正確無比な艦隊運用を逆に利用すればいいんじゃないか？」\n\n　そう結論が出た時には外が明るくなっていた。\n\n　もう寝る気分じゃない。\n\n　でも、寝ていないのに体調は悪くなかった。\n\n　それほど、決勝トーナメントに集中していた。\n\n　トーナメントが開始する時間になる。\n\n\n　この日、俺は今までで一番いい戦いが出来たと思う。\n\n　準決勝まで危なげ無くやって来れた。\n\n　そして、予想通り準決勝ではペスカトーレさんは対戦相手になる。\n\n　試合が開始されるとペスカトーレさんらしい正確な艦隊運用で、俺に付け入る隙を与えない。\n\n　もし、俺は甘い動きをすれば、守勢から一気に攻勢に転じようとしているのが分かった。\n\n　だからこそ、俺は動かなかった。\n\n　ペスカトーレさんの基本的なスタイルはカウンターだ。\n　序盤は防御に徹し、敵が行動の限界点に達したところで反転攻勢に出る。\n\n　その機会を与えないように俺も守勢に徹した。\n\n　こうなれば、タイムアップ時の消耗率で勝敗が決まる。\n\n　多分、微差だが消耗率は俺の方が高いだろう。\n\n　それでも中盤まで守勢に徹した。\n　それどころか、終盤に入ったところで時間を潰すような消極的な動きを見せる。\n\n　ここでペスカトーレさんが動かなければ、俺は負けるだろう。\n\n　しかし、そうはならなかった。\n\n　俺の行動を見て、自分が負けていると思ったペスカトーレさんが動いた。\n\n「今だな……」\n\n　俺は予備戦力を動員して、艦隊の再編時にペスカトーレさんが一瞬だけ見せた隙を突く。\n\n　攻勢のタイミングは完璧だった。\n　\n　それなのにペスカトーレさんはすぐに体勢を立て直す。\n\n　あと少し時間があったら、勝敗は変わっていたかもしれない。\n\n「今回は勝たせてもらうよ」\n\n　画面上にタイムアップ、そして『WIN』の文字が表示された。\n　\n　これで決勝戦に進出だ。\n\n「ん？」\n\n　見るとゲーム内のメッセージボックスに通知があった。\n\n　相手はペスカトーレさんだ。\n\n『さすがです。決勝戦も頑張ってください。応援しています』\n\n　ペスカトーレさんのメッセージはとても短かった。\n　この人の性格を表しているようだ。\n\n『ギリギリの賭けでした。あなたに勝つにはこれくらいしか思いつきませんでした。ペスカトーレさんは本当に強かったです』\n\n　俺はそう返信して、一旦、席を立った。\n\n「さぁ、決勝戦だ。相手は……やっぱりブリュンヒルデさんか……」\n\nオンラインゲーム③　最終\n\n　俺は紅茶を入れ直して、部屋に戻って来た。\n\n　画面を確認すると試合開始のカウントダウンが始まっていた。\n\n「あと三分後か……。決勝戦は派手な乱打戦になるだろうなぁ……」\n\n　ブリュンヒルデさんは『銀河大戦』の中で屈指の攻撃型スタイルのプレイヤーだ。\n\n　この人だけの為に色々な対抗策が考えられているほど、注目もされている。\n\n　動画配信サイトでは『ブリュンヒルデの攻略法発見しました』や『ブリュンヒルデの弱点を徹底考察』などのサムネで多くの動画が挙げられている。\n\n「もし攻略法や弱点があったら、とっくにブリュンヒルデさんはランク外になっているはずなんだよ」\n\n　動画サイトの対ブリュンヒルデ戦術は注目されたいだけのデマやエアプだ。\n\n　動画の殆どでブリュンヒルデさんに対して、防御が有利、と紹介しているが、あの人の攻撃力の前では大抵の防御なんて通用しない。\n\n「ブリュンヒルデさんの攻撃力の前では、ペスカトーレさんだって負けた。俺が受けに回ったら、一瞬で壊滅させられる。だったら……」\n\n　パソコンの画面に〝START〟の文字が表示され、決勝戦が始まる。\n\n「こんなのはどうかな。左翼艦隊急速前進…………」\n\n　俺は全軍の内、左翼だけを極端に突出させた。\n　ブリュンヒルデさんはまだ動かない。\n\n　攻撃型とはいえ、ブリュンヒルデさんは猪武者じゃない。\n　こんな見え見えの誘いに乗るような相手じゃないことは知っている。\n\n「進行方向を右に転進…………」\n\n　俺の左翼艦隊は対峙する両軍の真ん中を抜ける。\n\n　この時、艦隊は無防備な側面を晒す。\n\n　もし、攻撃されたら？\n　その時は俺の負けだ。\n\n　でも、トッププレイヤーはこういう時、深読みし過ぎて動けない。\n　頂上決戦ならなおさらだ。\n\n　案の定、ブリュンヒルデさんは俺の左翼艦隊の横断を傍観していた。\n　\n　俺は堂々と配置転換に成功する。\n\n　左翼は薄くなったけど、これで右翼には十分な戦力が集結した。\n　\n　右翼を主攻にして勝ちに行く。\n\n「右翼艦隊、全速前進…………ブリュンヒルデさんに艦隊再編の隙は与えない…………」\n\n　こちらの右翼は左翼艦隊の半数が加わった。\n　こちらが8.500隻。\n　あちらが5.000隻。\n\n　数で押し切れる。\n\n　相手が左翼に戦力を集中させれば、今度は中央が薄くなる\n　そうなったら、今度は中央突破で敵軍の瓦解させる。\n\n　頭の中で今後の展開を構想する。\n\n　しかし、ブリュンヒルデさんは超一流のプレイヤーだ。\n　それに決して、受け身にはならない。\n\n　ブリュンヒルデさんは戦力を自軍の左翼ではなく、右翼に集中させた。\n\n「なるほどね。やっぱりブリュンヒルデさんは凄い…………」\n\n　ブリュンヒルデさんは左翼艦隊を見殺しにしたのだ。\n\n　その結果、俺の左翼には敵の右翼と中央の戦力一万隻の艦隊が襲い掛かる。\n\n　こちらの左翼はたったの1.500隻。\n\n　勝負にならない。\n\n「受けに回ったら、負けだな…………」\n\n　俺は中央の戦力を右翼に傾けた。\n\n　それに左翼に残っているのは盾艦と呼ばれる防御特化の戦艦だ。\n　少しは時間を稼げる。\n　その隙に敵の右翼から全体を切り崩す。\n\n　お互いが強攻に出たことで陣形はとても特殊なものになった。\n\n　楕円形の輪のような陣形だ。\n　そして、お互いの後方に食らい付き、戦力を削っていく。\n　まるで二匹の蛇がお互いの尾に噛み付いているようだった。\n\n「このままだとお互いに消耗しきるよね。でもそれなら俺の勝ち」\n\n　機先を制した分、俺の方が優勢だ。\n　このままなら、俺が判定で勝つ。\n\n　しかし、それをさせてくれるほど甘い相手じゃない。\n\n　楕円形に広がった陣形から突然千隻程度の戦艦が飛び出す。\n\n　それらは全て攻撃特化のミサイル戦艦だ。\n\n「戦いながら、ミサイル戦艦の艦隊を編成していたなんて、さすが…………でも、それは俺もだよ…………」\n\n　銀河大戦の戦艦には相性というのものがある。\n　そして、ミサイル戦艦の天敵の戦艦は…………\n\n「宇宙母艦、全ての艦載機を発進だ…………！」\n\n　相性では有利なはずなのにブリュンヒルデが操るミサイル戦艦は手強かった。\n\n　こちらの半数以上の宇宙母艦が落とされる。\n　でも、それが限界だった。\n\n　試合終了のアナウンスが流れる。\n\n　俺のシン艦隊、消耗率67，3％。\n　相手のブリュンヒルデ艦隊、消耗率81，8％。\n\n　お互いに六割以上を失った大激戦は俺の辛勝で終わる。\n\n　戦いが終わるとブリュンヒルデからメッセージが届いた。\n\n　ブリュンヒルデさんとのやり取りは今回が初めてじゃない。\n\n　何度がメッセージを貰ったことがある。\n\n『優勝、おめでとう。次は私が勝つ』\n\n　ブリュンヒルデさんらしいメッセージだな、と思い、俺は笑った。\n\n　今までのやり取りから、ブリュンヒルデさんは恐らくアメリカの人だと思う。\n\n　それなのにメッセージはいつも変換機能を使わずに送ってくれる。\n\n「えーっと、返信は…………ん？」\n\n　決勝戦を戦った相手に対して、返信を考えている時だった。\n\n　もう一通、メッセージが届く。\n　それは運営からだった。"
  },
  {
    "section": "14",
    "title": "雌伏①",
    "text": "『優勝、おめでとうございます。賞金の受け渡しに関することをお話ししたいので、五月十日に東京都豊島区××　△△ー△△ー△△　□□までお越しください。ロビーにて、文野様の身分証明書を提示して頂ければ、我々の元へご案内致します』\n\n「…………なんだこれ？」\n\n　直接会わないといけないのか？\n　正直、人にはあまり会いたくない。\n\n　それにメッセージは俺の『銀河大戦』内のプレイヤー名じゃなくて、本名が書かれている。\n\n　少し不審に思いながら、メッセージを読み進めていくと、\n\n『なお、お越しくださらない場合はこちらから文野様のご自宅を訪問しますのでご了承ください』\n\n「なっ！？」\n\n　メッセージの最後には俺の家の住所が記載されていた。\n　冗談ではなく、本気のようだ。\n\n「でも、なんで？　こんなことをする理由が分からない」\n\n　不審な点ばかりだ。\n\n　でも、一億円のことを考えると拒絶は出来なかった。\n\n　それに俺の家の住所がバレているので、逃げられないし、ここへ来られたら、親にも迷惑だろう。\n\n「東京か…………」\n\n　指定された場所まで恐らく、一時間くらいで行けると思う。\n\n　今日は五月七日。\n　約束は三日後だ。\n\n「こんな風に言ってくるなんて気になるけど、行くしかないか」\n\n　俺は一年ぶりに東京へ行くことにした。\n\n「でも、東京に着ていく服なんて…………」\n\n　ここ数年、服なんて買ってない。\n　どの服もヨレヨレだ。\n\n「これくらいしかないな…………」\n\n　俺が選択したのはスーツだった。\n\n　スーツだけはヨレヨレじゃない。\n\n　だって、会社を辞めて以来、着ていないから…………\n\n\n　三日後の朝、家を出る直前、俺は台所で母さんと出くわした。\n\n「どうしたの？」\n\n　母さんは俺のスーツ姿を見て驚いていた。\n\n「……面接。昔の知り合いが声を掛けてくれて、ちょっと受けてくるんだ。でも、期待はしないでね」\n\n　それを聞くと母さんは安心したようだった。\n\n　両親や彩夏にはまだ賞金のことは言ってない。\n\n　ちょっと変なことになっているし、貰えることが確定してから言おうと思っていた。\n\n「分かったわ。無理しないくらいに頑張ってきてね。帰りはいつになりそう？」\n\n「ちょっと分からない」\n\n「そうなのね。母さん、今日もちょっと用事があるから、夜まで帰ってこないの。だから、合鍵を持っていって頂戴」\n\n「うん、分かった」\n\n　俺は結構、一杯一杯だった。\n\n　家族以外の人に会うなんて、一年ぶりだ。\n　本当に緊張する。\n\n　家を出て、駅まで行く。\n\n　電車に乗ると人の視線が気になった。\n\n　俺の見た目って、そんなにおかしい？\n\n　一応、ボサボサだった髪の毛は整えたし、スーツは問題なく着れたから、体型が変わったわけでもない。\n\n　いいや、多分、そもそも誰も俺なんて見ていない。\n　ただの勘違いだ。\n\n　電車が池袋駅に到着する。\n\n　改札を通って、駅の中を抜け、外へ出た。\n\n　一年ぶりの東京の都心は相変わらず、人が多い。\n\n「久しぶりに来たら、酔いそうだ…………」\n\n　俺は駅を出るだけで疲れてしまった。\n\n「さてと……」\n\n　スマホの地図アプリを開く。\n\n「歩いて十分……結構、遠いな。こんなことならもっと歩きやすい靴で来ればよかった」\n\n　朝、母さんに見つかってしまったので、スニーカーというわけにはいかなかった。\n　久しぶりに履いた革靴のせいで足が痛い。\n\n　俺はそれを我慢しながら、歩き、やっと指定の場所に到着した。\n\n「ここ、俺が入って良いのか？」\n\n　住所の先は超高層ビルだった。\n\n　ビルの中へ入り、ロビーの受付の人に話しかける。\n\n「あ、あの、このビルに来るように言われたんですけど？」\n\n「……お名前を聞いても宜しいでしょうか？　それから身分証の提示をお願いします」\n\n　受付の人は不審そうに俺を見た。\n\n　当然だと思う。\n\n　こんな場所、俺には似合わない。\n\n「文野真里です」と言いながら、運転免許証を受付の人に渡す。\n\n「確認しますので、少々お待ちください」\n\n　受付の人はどこかへ電話をした。\n\n　待っている間、俺は鼓動が早くなる。\n\n　すぐに受付の人が「分かりました」と言い、電話を終わらせた。\n\n　そして、俺にエレベーターキーを渡す。\n\n「このエレベーターキーはB1階にしか止まらないようになっております。こちらに貸し出しの名前の記入をお願いします」\n\n　私は受付名簿に名前を書いて、エレベーターキーを受け取った。\n\n「エレベーターはこちらになります」\n\n　受付の人は一番近いエレベーターへ案内する。\n\n　俺はエレベーターへ乗って、B１階へ向かった。\n\n「ここで良いんだよな…………」\n\n　エレベーターが開くとすぐに扉があった。\n\n　それを開けると無人のカウンターと電話機がある。\n\n「呼び出しは……112…………」\n\n　カウンターの上に提示されていた呼び出し番号を打ち込むとワンコール目で電話が繋がった。\n\n「文野真里様ですね。少々お持ちください」\n\n　女性の声だった。\n　それだけ言うと電話は終わる。\n\n　そして、すぐに女性の人が現れた。\n\n「わざわざご足労して頂き、ありがとうございます。私、釣野理華と申します」\n\n　多分、同い年くらいだと思う。\n　綺麗な人だ。\n\n「さぁ、文野様、こちらの部屋にどうぞ」\n\n　釣野さんに案内されたのは大きなスクリーンのある会議室だった。"
  },
  {
    "section": "15",
    "title": "雌伏②",
    "text": "会議室の中には男性が一人、座っていた。\n　俺が部屋の中へ入ると立ち上がり、歩み寄る。\n\n「始めまして。私の名前は村井武です」\n\n　少し神経質そうな人だった。\n　それに何となくだけど、普通の人じゃ無い気がする。\n\n　釣野さんに案内されて、俺は椅子に座った。\n\n　釣野さんと村井さんも着席する。\n\n「文野さんに謝らないといけません」\n\n　釣野さんが会話の切り出しは謝罪からだった。\n\n「あのオンラインゲーム『銀河大戦』には秘匿されていたことがあるんです」\n\n「どういうことですか？」\n\n「文野さんには私と……いえ、私たちと共に地球を救って頂きたいのです」\n\n「は、はい？」\n\n　地球を？\n　俺は唐突過ぎて意味が分からなかった。\n\n　もしも釣野さんが笑っていれば、冗談だと思えたかもしれない。\n　でも、彼女は真剣そのものだ。　\n\n　村井さんもだ。\n\n「あの……、えっと……、まったく意味が分かりません」\n\n「これをご覧ください」\n\n　スクリーンに出されたのは宇宙戦艦同士の艦隊戦だった。\n\n　その戦艦は見覚えがある。\n\n『銀河大戦』の戦艦だ。\n\n「CGですか？」\n\n「違います。これは現実です。しかも今から約十年前の映像です」\n\n「十年前……？」\n\n「十年前、アメリカ合衆国に銀河連邦を名乗る外星人からの接触ありました」\n\n「なんか、映画にありそうな設定ですね。それでアメリカが戦ったと？」\n\n　私の言葉に釣野さんは首を横に振った。\n\n「銀河の遥か彼方から地球に来れる技術を持った外星人と地球人が戦えるなんて、それこそ映画の世界の話です。実際に戦っていたら、勝負になりません。外星人は我々を試すために来たのです」\n\n「どういうことですか？」\n\n「現在、宇宙全体は統一されていて、非人道的なことを禁止されているそうです。でも、それは対等な知性を持っていたらの話です。外星人は私たちが対等な知性を持っているかを見極める為にある〝ゲーム〟を提案してきました。もし、そのゲームに敗北すれば、私たちは人の枠から外れます。だから、非人道的なこともされることになるでしょう」\n\n　話が飛び過ぎて、ついていけない。\n\n「信じられませんよね？」\n\n　俺の表情から釣野さんが察したらしい。\n\n「ええ、まぁ……」\n\n「これを……」\n\n　釣野さんは俺の目の前に立体正方形の箱を置く。\n\n　トントン、と箱をノックした。\n\n　すると箱の上に『銀河大戦』の戦艦の立体映像が出る。\n\n「これが証拠ですか？」\n\n　確かに凄い技術だが、立体映像を見せられて、信じてくれと言われても……\n\n「触ってみてください」と釣野さんが言う。\n\n「えっ？　あっ、はい……」\n\n　どういうことだ？\n　映像に触れるわけが…………！\n\n「嘘だ……」\n\n　ただの映像のはずだったに、俺は映し出されている戦艦に触れてしまった。\n\n「映像に質量を持たせる、なんてことが現在の技術で出来ると思いますか？」\n\n　釣野さんは真っ直ぐに俺を見た。\n\n「今日はこんなものも持って来た」\n\n　今まで沈黙していた村井さんは言いながら、釣野さんの目前に金属のブレスレットのようなものを二つ置く。\n\n「釣野一尉、片方を文野さんへ」\n\n　釣野さんは俺に金属の輪を一つを渡した。\n\n「手を入れてみたまえ」\n\n　釣野さんは言われるがまま、輪に手を入れた。\n\n　すると彼女の手が消える。\n\n　代わりに俺が受け取った金属の輪から釣野さんの手が出て来た。\n\n「うわっ！？」と俺と釣野さんは声を揃える。\n\n　どうやら彼女もこの道具は初めてらしい。\n\n「ワープシステムを応用した道具です。まだ信じられませんか？」\n\n　村井さんが言う。\n\n　ここまで来たら、信じる気にもなって来る。\n　\n　俺は釣野さんの話を頭の中で整理する。\n\n　十年前、すでに宇宙人、いや、外星人が来ていただって？\n　だとしたら、俺が子供の頃から人類は滅亡の危機に晒されていたということか？\n\n　そして、同等の知性があるかをゲームで判断するなんて……\n\n　ん？\n　ゲーム？\n\n　話を整理して、俺は自分がここへ来た理由を思い出した。\n\n「そのゲームってまさか…………」\n\n「はい、実際の宇宙空間で行われることを除けば、銀河大戦と同じものです。本番の戦いでは実際に宇宙戦艦を並べて戦うことになります。世間には秘匿されていますが、外星人からの技術で人類はすでに太陽系全体に行動範囲を広げています。太陽系の惑星の資源を使って、艦隊を用意しました」\n\n　艦隊を率いて、俺に外星人と戦えということか？\n　そんなことが出来るはずない！\n\n「待ってください。俺はただゲームをしていただけで、軍事は分かりません。戦いなら軍人の方が専門じゃないですか？」\n\n　俺の疑問に釣野さんは少し間を置いて、\n\n「すでに軍人たちは二度敗北しました」\n\n「えっ？」\n\n「一度目は十年前、アメリカ合衆国の陸海空軍の優秀な指揮官たちが大敗。二度目は五年前、今度は世界各国から選りすぐりの軍人を集めましたが、勝負になりませんでした。軍人では駄目なんです。宇宙空間での戦闘に必要な感覚は、地上・海上・空中とは全く違います」\n\n「そんなことを言われても…………」\n\n　素人に地球の命運を預ける方がどうかしている。\n\n　俺が次の言葉を考えていたら、\n「これを見て頂けますか？」\nと釣野さんは言い、次の映像を流した。"
  },
  {
    "section": "16",
    "title": "雌伏③",
    "text": "そこに映っていたのは作り物のように美しい容姿の人物だった。\n\n　男女の判断がしづらい中性的な容姿、綺麗な白髪が印象的だ。\n\n「この人物が地球に対して、ゲームを仕掛けてきた銀河連邦の終身執政官です。もっと分かりやすく言えば、銀河の覇者です。この人物が百五十年前に銀河を統一したそうですよ」\n\n　釣野さんが説明してくれた。\n\n「この人が？　この人の先祖、の間違いじゃないんですか？」\n\n　見た目はどう見て、十代後半から二十代前半だ。\n\n「今映っている姿は人間ではありません。人工の身体、アンドロイドと言うべきでしょうか」\n\n　宇宙戦艦の次はアンドロイドか。\n\n　本当にSFの世界の話だな。\n\n　そんなことを考えていると映像の中の銀河の覇者が演説を始める。\n\n『諸君は今回も負けた。次が最後の機会だ。諸君が我々と対等の存在だと証明できなければ、諸君の未来は失われる。余は諸君らの奮戦に期待する』\n\n　銀河の覇者はそう宣言し、映像は終わった。\n\n　少しだけ沈黙が流れる。\n\n「文野さん、あなたは『銀河大戦』の大会で優勝し、最強の司令官であることを証明しました」\n\n「そんなことを言われても俺はただゲームをしていただけですよ…………」\n\n　会社を辞めて、自分が無価値な人間だと思ってしまった。\n\n　そんな俺が『銀河大戦』の中では注目されて、英雄になれる。\n\n　それがモチベーションになって、ゲームを続けた。\n\n　そして、賞金が得られて、ゲームに没頭した一年が無駄じゃなかった、と言えるようになった。\n\n　それで十分だ。\n\n　まさか、こんな話が待っているなんて予想できるはずがない。\n\n「そうです、ゲームです。文野さんは今回もゲームをして頂ければ、良いんです。戦闘中、生命の危機はありません。過去二回の会戦で敵味方で戦死した者はいないんです。だから、お願いします。ぜひ、宇宙艦隊の司令長官として参加してほしいのです」\n\n「俺が宇宙艦隊司令長官！？」\n\n　てっきり参謀とか、そういった役職だと思っていた。\n\n「あなたは銀河大戦の全プレイヤーの頂点に立ったのですから、当然です」\n\n「じゃあ、俺が人類の命運を決める戦いの総指揮を執る、ってことですか？」\n\n「はい」\n\n「もし、断ったらどうなりますか？」\n\n「司令長官は『ブリュンヒルデ』さんになるでしょう。そして、もし、ブリュンヒルデさんが断ったら、その……ペスカトーレが司令長官になると思います」\n\n　釣野さんはなぜか、ペスカトーレさんの名前を出す時に躊躇った。\n\n　少し引っかかったが、今はそんなことを気にしている場合じゃない。\n\n　釣野さんの話を聞いて、俺の答えは決まった。\n\n「なら、そうしてください。ブリュンヒルデさんやペスカトーレさんなら、充分に強いです。地球に代表に相応しいです。俺は辞退します」\n\n　俺は所詮、一般人だ。\n　\n　ゲームの中では英雄になれても、現実世界では英雄になれない。\n\n　会社を辞め、家に引きこもっている社会の脱落者だ。\n　\n　その点、あのブリュンヒルデさんなら、この話を嬉々として受け入れる気がした。\n\n　あの人は恐らく天才だ。\n　それに思いっきりも良い。\n\n「考えは変わりませんか？」\n\n「変わりません」\n\n　俺が人類を救う為、宇宙艦隊の司令長官になる？\n\n　そんなこと、出来るわけがない！\n\n「あの…………いえ…………」\n\n　釣野さんは何かを言おうとして、飲み込んだ。\n\n「……分かりました。それではお帰りください」\n\n　釣野さんは無表情だった。\n\n「あ、あの、口止めとか、記憶を消すとかしないんですか？」\n\n「しません。あなたに危害を加えるつもりは無いのでご安心ください。それにあなたが何かを言ってもただの陰謀論として面白がられるだけですよ」\n\n　釣野さんは笑った。\n\n　俺が話を断ったから、怒っているのかと思ったが、そうでは無いようだ。\n\n\n　陰謀論……\n\n\n　それはそうかもしれない。\n　とにかく、話はこれで終わりだ。\n\n「し、失礼します！」\n\n　俺は足早に会議室を出ようとした。\n\n「待ってください」\n\n　釣野さんに引き留められ、小切手を渡される。\n\n「これは優勝賞金です。受け取ってください」\n\n「頂けません」\n\n　俺は逃げるんだ。\n　それならこの小切手を受け取る資格はない。\n\n「いいえ、受け取ってください。これはあなたが受け取るべき、賞金です。今回の話を受けるか、受けないかは関係ありません。……家のことで大変なのでしょう？」\n\n　釣野さんは心配するような視線を向ける。\n\n「どういうことですか？」\n\n　俺は釣野さんの言葉に意味が分からなかった。\n\n　釣野さんは「しまった」という表情になる。\n\n「釣野一尉、余計なことを言うべきではない」\n\n　村井さんの口調は、釣野さんを叱責しているようだった。\n\n　釣野さんは「申し訳ありません」と返す。\n\n「とにかく、賞金は受け取ってください」\n\n　断りたかったが、そうしたら、また会話が続いてしまう。\n\n　俺は一刻も早くこの場から立ち去りたい。\n\n「わ、分かりました。あ、ありがとうございます」\n\n　俺は焦りながら、そう言った。\n\n　そして、小切手を受け取り、会議室を出る。\n\n　俺の頭はぐちゃぐちゃになっていた。\n\n　どうやって駅まで戻って来たかすら、覚えていない。\n\n　人ごみの中に居たら、現実に戻ってきた感じがした。\n\n　先ほどの話が非現実過ぎて、夢だったのではないかと思いたくなる。\n\n　でも、間違いなく、現実だ。\n\n\n　駅構内のトイレの個室で小切手を確認する。\n\n　何度、桁を数えても一億円だ。\n\n「何もかも実感がない……」\n\n　帰りの電車、スマホを取り出し、『銀河大戦　陰謀』で検索をしてみる。\n\n　そうしたら、これは宇宙人の陰謀だとか、これは本当の宇宙戦闘想定した模擬戦だとか、そんな情報がネットに書かれていた。\n\n　なるほど、こんなの見ても誰も信じない。\n　ただ面白がるだけだ。\n　俺が何を書いても、こんな記事が一つ増えるだけだ。"
  },
  {
    "section": "17",
    "title": "雌伏④",
    "text": "俺はいつの間にか家に帰っていた。\n\n「ただいま……」\n\n　家の中は薄暗い。\n\n　母さんはまだ帰ってきていないみたいだ。\n\n　久しぶりに遠出をしたから疲れた。\n　早く風呂に入って眠りたい。\n\n　そして、またゲームをする日常に戻ろう。\n\n　お金は手に入った。\n　これで母さんや父さんへの恩返しは出来る。\n\n　彩夏とまた旅行に行く約束をしていたっけ。\n　今なら、どこにだって連れていける。\n　\n　そうだ、今更だけどゲーム実況をすれば、見に来てくれる人がいるんじゃないのか？\n\n　銀河の覇者との戦いからは逃げたけど、俺は銀河大戦で最強プレイヤーの称号を持っている。\n\n　ゲーム配信をやって、登録者数を増やして、それで収益化すれば……\n\n\n　――電話が鳴った。\n\n\n「………………」\n\n　いつもなら、電話なんて取らない。\n　でもなんだが、胸騒ぎがした。\n\n　何となくの予感、というわけではない。\n\n　釣野さんの言葉がずっと頭に残っていた。\n\n\n『家のことで大変なのでしょう？』\n\n\n　あの言葉の意味が電話に出れば、分かる気がした。\n\n\n「……はい、文野です」\n\n「あれ、旦那の方か？　いつもと声が違うな」\n\n　乱暴そうな男の声がした。\n\n「私は息子です」\n\n「なんだ、息子さんかい。いるのは知っていたが、声は聞いたのは初めてだよ。両親に伝えておいてくれるかい？　今月の支払い、これ以上、待てないってね」\n\n　今月の支払い？\n\n「何の支払いですか？」\n\n　俺が質問すると男は大きな溜息をついた。\n\n「何も知らないのかい？　借金だよ、一千万以上の借金だ」\n\n　それを聞いた時、俺は頭が真っ白になった。\n\n「い、一千万ですか！？　えっと家のローンとかですか？」\n\n「馬鹿にしているのかい？」\n\n　男の声が低くなった。\n\n「息子さんは何も知らないんだな。良いから、君は両親に借金のことを伝えればいいんだよ」\n\n　そう言うと電話は一方的に切られた。\n\n　どういうこと？\n　うちが借金？\n　なんで？？\n\n　わけが分からなかった。\n\n「そうだ…………」\n\n　母さんと父さんの部屋の化粧台。\n　母さんは三番目の引き出しに通帳とかの大切なものを隠しているはず。\n\n　化粧台の引き出しを引っ張り、中身を確認する。\n\n　初めに預金通帳。\n　それを確認すると銀行には三桁の貯金しか残っていなかった。\n\n「なんで？　どういうことだ？」\n\n　その理由はすぐに分かった。\n\n　病院の資料に目が留まる。\n　この辺りで一番大きな病院だ。\n\n　その入院者は…………\n\n「彩夏？　えっ？　だって、彩夏は大学へ行き始めてから一人暮らしを…………」\n\n　俺はやっと見ようとしていなかった現実に気付く。\n　彩夏の通っているはずの大学は家からでも十分に通える距離だ。\n\n　それに彩夏は家事なんてやるのは嫌だから、実家から通うって言っていた。\n\n　でも、いつの間にか家から居なくなっていて、母さんに聞いたら、\n「気が変わって一人暮らしを始めた」\nと言っていた。\n\n　俺はいつから彩夏に会っていなかった？\n\n　L〇NEのやり取りはこまめにしていたから、気にしていなかった。\n\n　思い出してみると半年以上、彩夏とは直接会っていない。\n\n　血の気が引いた。\n\n　俺は病院の診断書を確認する。\n\n　専門知識のない俺に詳しいことは分からない。\n\n　それでも理解できたことはある。\n\n「心疾患……？」\n\n\n　彩夏は心臓移植をしないと助からない。\n\n\n「心臓移植、って一体、いくらかかるんだ？　いや、お金なら手に入った。でも、移植に適した心臓が都合よく見つかることなんて…………」\n\n　移植待ちをしている間に彩夏が…………\n\n　\n　俺は彩夏が入院している病院へ走った。\n\n　到着した時、俺は息を切らせて、汗が吹き出し、酷い格好だったと思う。\n\n　病院の人が驚いていた。\n\n　看護師の人に話しかける。\n\n「すいません、ここに文野彩夏は入院していませんか！？」\n\n「ちょっと落ち着いてください！　あ、あなたは誰ですか？」\n\n「彩夏の兄です」\n\n「今、確認しますから、ロビーでお待ちください」\n\n　看護師の人がどこかへ行ったと思ったら、すぐに戻って来た。\n\n「真里…………」\n\n　看護師の人の後ろには母さんがいた。\n\n「どうしてここが？」\n\n　母さんは気まずそうだった。\n　俺だって気まずい。\n\n　でも、無視なんて出来るはずがない。\n\n「彩夏、入院しているんだよね？」\n\n　俺の問いかけに対して、母さんは大きく息を吸った。\n　そして、笑う。\n\n「そうなのよ。けど、安心して、ただの盲腸よ」\n\n　母さんは嘘を吐いた。\n\n　色々な言葉が出かけた。\n\n　通帳を見た。\n　盲腸じゃない。\n　心疾患でしょ。\n　ドナーは見つかりそうなの？\n　助かるの？\n　どれくらい生きられるの？\n\n「なんだ、盲腸か。心配したよ」\n\n　全ての言葉を飲み込む。\n\n「実は今日、面接に行った後、彩夏の友達に出くわして、入院していることを知ったんだ。で、焦って駆け付けんだ」\n\n　母さんの嘘に、俺は嘘で返した。\n\n「そうなのね。でも、安心して頂戴、何も心配いらないから。本当に何も心配ないから…………」\n\n　母さんの声が震えた。\n\n「彩夏に会える？」\n\n　俺の問いかけに母さんは少し沈黙してから、\n\n「今、寝たばかりなのよ。だから、ちょっとね。あの子、真里が来たって知ったらはしゃぎそうだから」\n\n　母さんは俺から視線を逸らしながら言う。\n\n「…………そう、分かった。じゃあ、今日は帰るね。あっ、それから俺、面接、受かったよ」\n\n　俺はさらに嘘を付く。\n\n「そ、そうなの、おめでとう」\n\n「それで明日から研修みたいなのやらないといけないからちょっと間、家に帰らないと思う」\n\n「えっ、それって大丈夫なの。いきなり研修って、ブラックな会社じゃないの？」\n\n　母さんは本当に心配してくれる。\n\n　彩夏のことだけで大変なはずなのに、こんな駄目な息子のことまで気にかけてくれるなんて本当に優しい。\n\n　今までたくさん迷惑をかけた。\n　だから、もらった恩を返す。\n\n　このままじゃ家族が崩壊する。\n　今までたくさん助けても貰ったから、今度は俺が助ける番だ。\n\n　借金を返せるだけのお金ならある。\n\n　だけど、それだけじゃ駄目だ。\n\n　彩夏が助からない。\n\n　絶対に死なせない。\n\n\n　どんな手段を使っても彩夏を助ける！\n\n\n「じゃあ、俺は行くよ」\n\n「頑張ってね。無理はしちゃ駄目よ」\n\n「もちろんだよ。嫌だったすぐに逃げてくる」\n\n　俺はまた嘘を言って、病院を後にした。"
  },
  {
    "section": "18",
    "title": "雌伏⑤",
    "text": "時刻は十六時を回ったところだ。\n\n　駅の傍の美容室へ向かう。\n\n　タイミングが良かったみたいで、待ち時間はなかった。\n\n「今日はどうなさいますか？」\n\n「短く揃えてもらえますか？」\n\n「それだとかなり切ることになりますが、宜しいですか？」\n\n　俺は「構いません」と答えた。\n\n　美容室で髪を切った後は雑貨屋へ向かう。\n\n　買い物を済ませて、いったん帰宅し、旅行鞄に考えられる限り必要な物を詰め込んだ。\n\n　そして、家を出る。\n\n　そこで帰宅した父さんと出くわした。\n\n「どうしたんだ、その鞄は？　それにその髪は…………」\n\n　この一年、きちんと父さんや母さんの顔を見ていなかった。\n\n　二人とも白髪が目立つようになった。\n　多分、それは年を取っただけじゃない。\n\n　俺が無職で引きこもりになって、妹が病気になってしまった。\n\n　実年齢以上に老けて見えてしまう。\n\n　家庭が壊れかけているのに俺は何も知らなかった。\n　何も見ようとしなかった。\n\n「父さん、今までありがとう。今度は俺が支えになるから」\n\n「待て、どこに行くつもりだ？」\n\n「ごめん、言えない。でも、必ず戻ってくるから！」\n\n　俺はそう宣言して表通りに飛び出した。\n\n　すぐにタクシーを見つけて、乗り込む。\n\n「出してください！」\n\n　俺が声を張るとタクシーの運転手は驚いて、発進する。\n\n　タクシーの後ろの窓から外を見ると父さんが立ち尽くしていた。\n\n　直後に父さんから電話がかかってくる。\n\n　少し躊躇ってから、電話に出た。\n\n「別に止めるつもりは無かった。だから、これから何をするか、教えてくれないか？」\n\n　父さんの声は落ち着いていた。\n\n「ごめん。全部は言えないんだ。でも、俺なりに家族の為、彩夏の為に動くつもりだよ。父さん、教えてほしいんだ。彩夏はこのままだとどれくらい生きられるの？」\n\n「…………」\n\n「母さんは教えてくれなかった。だから、父さんに聞いているんだ」\n\n「医者の話だと半年後の生存率は30％、一年後は10％以下だ」\n\n　聞いておいて俺は動揺してしまった。\n\n　想像していたよりも悪い。\n\n　それを聞いたら、とてもじゃないけど正規の手順で心臓移植を待っていられない。\n\n「彩夏を助けられるかもしれないんだ。でも、詳しいことは言えないんだ。本当にごめん」\n\n　これから地球を救う為に銀河の覇者に戦いを挑むなんて言っても信じてもらえないだろう。\n\n　色々と聞かれる覚悟をし、どう誤魔化そうかと考えていたら、\n「分かった」\nと父さんは言った。\n\n「父さんはお前が何をしようとしているかは聞かない。だが、父さんはお前を信じている。お前のさっきの顔、久しぶりに何か目標を見つけたみたいだった。何かは知らないが、やれることをやって来ると良い」\n\n　父さんは詳しいことを聞きたいはずなのにそう言ってくれた。\n\n「本当にごめん、こんな息子でさ、苦労ばかりかけて…………」\n\n『あのな、真里、父さんも、それに母さんもお前や彩夏のことを迷惑なんて思ったことは一度も無い。真里や彩夏がいて、俺の人生は幸せだった。それはこの先、何があっても変わらない。お前たちは俺や母さんの人生を豊かにしてくれた」\n\n「…………ありがとう」\n\n「頑張って来いよ」\n\n　父さんは最後に激励の言葉を言って、電話を切った。\n\n「ん？」\n\n　スマホの画面を見たら、L〇NEが来ていたことに気が付く。\n\n　相手は彩夏だった。\n\n　俺は彩夏からのL〇NEを確認する。\n\n『母さんから聞いたよ！　私を心配して、病院に来てくれたんだって！？　ごめんね、丁度、寝ちゃってたの。私は全然元気だから心配しないで！　それから、母さんに聞いたよ。お兄ちゃん、働くんだって？　おめでとう。大変だと思うけど、頑張ってね！』\n\n　嘘ばっかりだ。\n\n　お前が一番大変だろ。\n\n　なんで彩夏が俺に気を使っているんだよ。\n\n　そう思ったが、彩夏は母さんと一緒で一度、決めたら、曲げない。\n\n　俺が何を指摘しても嘘を突き通すだろう。\n\n　だから俺は『頑張って来るよ。だから、彩夏も頑張ってくれ』と彩夏に送った。\n\n　俺が全てを成して、帰って来るまで絶対に死なないでくれ。\n\n　返信は期待していなかった。\n\n　でも、すぐに既読が付き、返信が送られてくる。\n\n『お兄ちゃん、心配し過ぎ！　繰り返すけど、私は全然大丈夫！　もうすぐ退院できると思うから、お見舞いとかも来なくて大丈夫だよ！！　退院したら、また旅行に行こうよ！』\n\n　彩夏は嘘を重ねる。\n\n『そうだな。絶対に行こう』\n\n　またすぐに既読は付いた。\n\n　でも、返信は来ない。\n\n　スマホを閉じようとした時だった。\n\n『絶対だよ！　約束を破ったら、許さないからね！』\nというL〇NEが送られてくる。\n\n　既読から返信が来るまでの間、彩夏が何を考えていたかを想像すると胸が締め付けられる。\n\n『破るわけないだろ』と返信すると今度はすぐに返事が返ってきた。\n\n『良かった！　そろそろ寝るね！　おやすみ！』\n\n　それで彩夏とのL〇NEは終わる。\n\n　俺はここ半年間の彩夏とのL〇NEを確認する。\n\n　読み返してみると違和感はずっとあった。\n\n「気付けないとかどれだけ馬鹿な兄貴なんだよ……」\n\n　情けなくて、泣きそうになる。\n\n　でも、こんな馬鹿な兄を、息子を、家族は見捨てなかった。\n\n　俺にはもったいない家族だ。\n　こんな状況になって、初めて気が付いた。\n\n「すいません、お客さん、そろそろ目的地を聞いても良いですか？」\n\n　タクシーの運転手さんが言う。\n\n「そ、そうですね。すいません」\n\n　俺は今日行ったビルの場所を伝える。\n\n　タクシーに乗っている時間はとても長く感じた。\n\n\n\n「着いた…………」\n\n　昼間に訪れたビルに再びやって来た。\n　辺りはすっかり夜になっている。\n\n「すいません。昼間、ここへ来た文野というものです。釣野さんか村井さんと連絡を取ることは出来ないでしょうか？」\n\n「お、お待ちください」\n\n　受付の人は慌てて、どこかに連絡をする。\n\n　釣野さんたちから連絡先などは聞いていない。\n\n　あの時はもう会うことも無いと思っていた。\n\n　俺にとって、非日常の入口はここだけだ。\n\n　一度逃げたのに今更戻って来ても遅いかもしれない。\n\n　帰れ、と言われるかもしれない。\n　\n　でも、俺はここに縋るしかなかった。\n\n　やがて、受付嬢さんは「分かりました」と言い、電話を終えた。\n\n「こちらへ釣野一尉が来られます。お待ちください」\n\n　受付の人は俺にそう告げる。\n\n　そして、すぐに釣野さんが現れた。\n\n「釣野さん、えっと…………」\n\n　その恰好に俺は少し驚く。\n　ジャージ姿だった。\n\n　まるで部屋着だ。\n\n「文野さん……」\n\n「釣野さん、一度は断ったのに何を今更って思うかもしれませんけど、昼間の話を受けることは出来ませんか？」\n\n　俺は頭を下げる。\n\n「えっと、その……まずは場所を変えませんか？」\n\n　釣野さんは困っていた。\n\n　確かにその通りだ。\n\n　俺が「はい」と言うと釣野さんはスマホを取り出し、\n「ちょっと待っていてくださいね」\nと言い、俺から少し距離を置いて、誰かと連絡を取る。\n\n　恐らく、村井さんだろう。\n\n「はい、今、文野さんがやって来ました。昼間の話を受けて頂けるようです。こんな時間ですし、私の部屋へ招いても良いでしょうか」\n\n　そんな会話が聞えてきた。\n\n　え？\n　釣野さんの部屋だって？\n\n「はい、分かりました」\n\n　釣野さんは話が終え、スマホをポケットにしまった。\n\n「私の部屋案内します。宜しいですか？」\n\n「え？　は、はい」\n\n　まさか、釣野さんの家に行くことになるとは思わなかった。\n\n「こっちです」と釣野さんはエレベーターへ案内する。\n\n　でも、昼間とは違うエレベーターだ。\n\n　俺と釣野さんを乗せたエレベーターは上昇する。\n\n　どうやら会議室に向かうわけではないらしい。\n\n　そういえば、釣野さんの恰好から察するに、彼女はこのビルの中に住んでいるようだ。\n\n　エレベーターは十三階で止まった。\n\n「こっちです」\n\n　釣野さんに案内されて、広い廊下を進む。\n\n　普通のマンションのようだった。\n\n　やがて、釣野さんは一つの部屋の前で足を止めて、カードキーを翳す。\n\n　釣野さんはドアを開けて、部屋の中へ入った。\n\n　俺は少し緊張し、釣野さんに続く。\n\n「座って、待っていてください」\n　\n　俺はリビングに通された。\n\n　釣野さんは奥の部屋へ行く。\n\n　女性の家というのは緊張する。\n\n　奇麗に整理された無駄のない部屋だ。\n\n「って、俺は何を見ているんだ」\n\n　あまりジロジロと見るものではないだろう。\n\n　俺は俯き、机をジッと見ていた。\n\n　すると、すぐに釣野さんは戻って来る。"
  },
  {
    "section": "19",
    "title": "雌伏⑥",
    "text": "「村井一佐に確認をしました。問題ありません。文野さんには当初の予定通り、司令長官になって頂きます」\n\n「ありがとうございます。…………無理を言わせてください」\n\n「――――なんでしょうか？」\n\n　釣野さんは俺の要求を予感しているようだった。\n\n「俺の家のことはもう調べているんですよね？」\n\n「はい……」\n\n「彩夏が重い心疾患だということも」\n\n「把握しています」\n\n　俺は大きく息を吸う。\n\n「銀河の覇者との戦いに勝ったら、彩夏に……妹に優先して心臓移植の手術を受けさせてください」\n\n　無茶を言っているのは分かっている。\n\n　彩夏が心臓移植の順番を守らない、ということは助かるはずの誰かが死ぬってことだ。\n\n　俺の頼みは間接的な人殺し。\n\n　だけど、それでも俺のエゴで彩夏を死なせたくなかった。\n\n　兄として、妹を全力で助けたいと思うのは当然じゃないか。\n\n　釣野さんは少し考えてから、\n「調子の良いことを言っても仕方ないので単刀直入に言いますね。私にはそれを約束する権限はありません。あなたは私のことをどう思っているか分かりませんが、私の階級は一尉、大尉程度の階級です。それに心臓移植というのは簡単な話ではないんです……」\n\n「分かっています。拒否反応が出ることもあるのでしょう。長くは生きられないかもしれない。酷い後遺症が残るかもしれない。そもそも移植に適した心臓が見つかる保証もない。だから、絶対なんて虫の良いことは言いません。でも、全力で彩夏を助けてほしいんです」\n\n「……分かりました。少なくとも私はあなたに全力で協力します。先ほどの言いましたけど。私の階級は大尉程度、大きな権限はありません」\n\n　釣野さんは一旦、言葉を止めて、大きく深呼吸をする。\n\n　そして、意を決したように俺を真っ直ぐ見た。\n\n「しかし、今回の作戦に参加する過程で様々な方と関わりました。その中にはアメリカの方もいます。私の持てる財産と人脈の全てを文野さんの為に使います」\n\n「ありがとうございます」\n\n　今は口約束だけで構わない。\n\n　そもそも、一度は断ったのに門前払いされなかっただけでありがたい。\n\n　それに俺自身もこれから先、色々な人に出会うだろう。\n\n　その都度、妹のことを助けてほしいと言えばいい。\n\n　土下座だって、何だってしてやる。\n\n「さて、話を変えますね。先ほど村井一佐に連絡をしたら、私の方から説明をするように言われました。これからの予定の説明を始めても良いですか？」\n\n　俺が「はい」と答えると釣野さんは席を立つ。\n\n「来客に何も出さない、というのは失礼ですね。コーヒーか紅茶ならどちらが良いでしょう？」\n\n「それでは紅茶で」と俺が答えると釣野さんはキッチンへ行く。\n\n　そして、コーヒーと紅茶の入ったカップを一つずつ持って帰ってきた。\n\n「ありがとうございます」\n\n「いえいえ。――それでは説明します。戦いが行われるのは〝ラグナロック〟と命名された宙域です」\n\n「神々の運命ラグナロック…………、それって、今回の『銀河大戦』のイベントになっていた宙域と同じですね」\n\n「はい、この前のイベントは実際の戦場を『銀河大戦』内に再現しました。宇宙空間は何もないように見えて色々な障害があります。航行可能宙域、航行困難宙域、航行不可能宙域、この辺りは『銀河大戦』で把握していると思います」\n\n「もしかして艦隊の規模も同じですか？」\n\n　だとしたら、一個艦隊一万五千隻だ。\n\n「はい、ただしゲームと違って、一万五千隻を一人で指揮するわけではありません。相手となる銀河の覇者は右翼と左翼にそれぞれ分艦隊司令官を置くので、我々もそれに対応する為に二人の分艦隊司令官を置く予定です」\n\n　なるほど、確かに右翼左翼にそれぞれ司令官がいれば、俺の負担も少なくなるが……\n\n「その分艦隊の司令官ってどこかの国の軍人ですか？」\n\n　だとしたら、正直やり辛い。\n\n「いいえ、分艦隊司令官も『銀河大戦』のプレイヤーから選抜しました。準優勝のブリュンヒルデさん、そして、ベスト4のペスカトーレです」\n\n　なるほど。\n　俺としてはそっちの方がありがたい。\n\n　それにブリュンヒルデさんも、ペスカトーレさんもゲーム内で何度も戦ったから、能力の高さは把握している。\n\n「もし、文野さんに不満があれば、先ほど名前を出した両名をすぐに除籍し、希望のプレイヤーに連絡を取りますが…………」\n\n　釣野さんは少し不安そうに言った。\n\n　俺は少し考える。\n\n　絶対に負けられない戦いだ。\n\n　人材に関して、妥協をするつもりはない。\n\n　正直な話、「人類存亡」なんて大きな主語を言われても、実感がないが、両親や妹の為、考えれば、現実味が出てくる。\n\n　俺は銀河大戦内で対戦したプレイヤーたちを思い出し、思案を巡らした。\n\n「いいえ、問題無いと思います。あの二人に両翼を固めてもらえたら、心強いです」\n\n「そうですか。それは良かったです」\n\n　釣野さんは安心したようだ。\n\n「戦いは本当の宇宙空間で行われるんですよね。映画みたいにビームやミサイルを撃ち合うんですか？」\n\n「はい。でも、安心してください。ビームもミサイルも全て模擬弾です。直撃しても戦艦が轟沈することはありません。…………でも、総旗艦を失ったら、敗北します。それに分艦隊の旗艦を失えば、麾下の艦隊は統一した行動を取れなくなりますし、別の旗艦級戦艦に指揮権を引き継ぐまでに、どうしてもラグが生まれます」\n\n　それはゲームで把握している。\n\n　だったら、総旗艦を失うことは出来ない。\n\n　それに分艦隊の旗艦もだ。\n　リアルタイムで行われる会戦でラグは致命傷だ。\n\n　死ななくても戦いには負ける。\n\n「扱える戦艦の種類は銀河大戦と同じですか？」\n\n「同じです」\n　\n　それは覚える手間が無くて助かる。\n\n「大まかな話はこれぐらいですかね。というより、私も多くは知らないのです。明日の日中にはブリュンヒルデさんも日本へ到着します。合流後、宇宙へ出発することになると思います」\n\n「もう出発ですか？」\n\n　いつ、どこへ連れていかれても良い覚悟はしていたが、流石に急だと思った。\n\n「地球防衛軍としては一刻も早く本拠地へ文野さんたちを招集したいようです」\n\n「本拠地？　それって、どこですか？」\n\n　戦いが宇宙なら、ロケットで宇宙空間へ行くのだろうか。\n\n　だとしたら、ブリュンヒルデさんが日本にわざわざ来なくて良い気もするけど…………\n\n「場所に関しては私も知りません。上官の村井一佐からは十一時までに成田空港へ来るようにとしか言われていません。迎えは来る、と言われているのですが…………」\n\n　釣野さんは申し訳なさそうに言う。\n　まぁ、それはしょうがないかもしれない。\n\n　でも、もう一つ、気になることがあった。\n\n「ペスカトーレさんを待たなくていいんですか？」\n\n　ブリュンヒルデさんを待つのに、ランキング三位のペスカトーレさんを待たない理由が分からなかった。\n\n「そうですね。そろそろ、きちんと言わないとですよね」\n\n　そういう釣野さんの表情が少しだけ弛緩する。\n　何となくだが、それが彼女の素の表情だと思った。\n\n「申し遅れました。私がペスカトーレです」\n\n「………………えっ？　本当ですか？」"
  },
  {
    "section": "20",
    "title": "雌伏⑦",
    "text": "釣野さんがペスカトーレさんだって？\n\n　あんな緻密な艦隊運用をする人はもっと神経質そうな人だと思っていた。\n\n　こんなことを言ったら、怒られるかもしれないが、村井さんの方がペスカトーレさんっぽい。　\n\n「本当です。疑うなら、パソコンを起動しましょうか？」\n\n「い、いえ、そこまでしなくても大丈夫です。信じます」\n\n　俺は慌てて言う。\n\n「大会の準決勝ではよくもあんなペテンを仕掛けてくれましたね」\n\n　釣野さんは怒ったふりをするが、表情は笑っていた。\n\n「あなたに勝つ方法を考えたら、あれくらいしか思いつかなかったんですよ」\n\n「それは素直に褒められたと思っておきますね。…………文野さんには悩みもありますし、人類は滅亡寸前です。ですけど、今から焦っても仕方がありません。――――どうでしょう、親睦を深める為、お酒を飲みませんか？」\n\n　釣野さんは少し緊張した口調で言う。\n\n　彼女なりに俺との距離を縮める方法を考えての提案のようだった。\n\n　でも、俺は釣野さんの誘いに躊躇ってしまう。\n\n　あまりお酒を飲む気分じゃない、というのが本音だ。\n\n　けど、釣野さんは俺の身勝手で突然の訪問を受け入れてくれた。\n\n　拒絶するのは失礼な気がする。\n\n「あ、あの、お酒は嫌いでしたか？　もしかして、私、アルハラってものはしていますか？」\n\n　釣野さんが心配そうに言う。\n\n「いえ、大丈夫です」\n\n　誘いを受けることにした。\n\n「でも、俺は飲めるお酒の種類が限られているんです」\n\n　正確に言えば、炭酸が飲めない。\n　だから、チューハイやビール、ハイボールといった飲み会の定番が飲めない。\n\n　このことで社会に出てから少しだけ苦労した。\n\n　乾杯のビールがどうしても苦手だ。\n\n「飲める種類が限られる、ですか。じゃあ、好きな物を選んでください。一緒に来てください」\n\n「え？　はい」\n\n　釣野さんは俺をキッチンへ案内する。\n\n　するとキッチンにはワインセラーがあった。\n\n　それに釣野さんが冷蔵庫を開けると中には様々なお酒が揃っている。\n\n「まだまだありますよ」\n\n　今度はキッチンの棚を開ける。\n\n　ここにも常温で日本酒や焼酎が置かれていた。\n\n「お酒、好きなんですか？」\n\n「はい、私の唯一の趣味ですね。どうですか、飲めそうなものはありますか？」\n\n　飲めそうなものはある。\n　だけど、高そうなので気が引けた。\n\n「遠慮はしないでください。今夜飲まなかったら、もう飲む機会は無くなるかもしれませんし」\n\n　釣野さんはサバサバとした態度で言う。\n\n　色々と考えてしまう俺とは真逆の人だ。\n\n「それじゃ、えっと……ブランデーをもらえますか？」\n\n「ブランデーなんて、良いセンスをしてますね。文野さん、結構、お酒を飲むんですか？」\n\n「そうでもないですよ。ブランデーは特別なお酒な気がして、だから特別な日には飲むようになったんです」\n\n「今日が特別、と思って頂いて、嬉しいです。じゃあ、とっておきのブランデーを開けちゃいますよ」\n\n　釣野さんは見るからに高そうなブランデーを手に取った。\n\n「何もそこまでしなくても……」\n\n「良いんですよ。それに私にとっても今日は特別な夜です。だって、あの最強プレイヤー〝シン〟と二人でお酒を飲めるのですから。それに……」\n\n　釣野さんは少し言うのを躊躇い、そして、恥ずかしそうに、\n「男性の方と二人でお酒を飲むのは初めてです」\nと言った。\n\n「えっ、あっ、そうなんですね」\n\n「あっ、他意はないですから！　自宅に男性を招いたのも初めてですけど、他意はありませんから！」\n\n　その言い方をされると他意があるように思ってしまうのですが……\n\n　釣野さんはしっかりしていそうに見えて、どこか抜けている気がしてきた。\n\n「と、とにかく、この出会いに乾杯しましょう」\n\n　釣野さんは焦ったのか、俺の手を掴んで引っ張った。\n\n　こういう動作も隙がある気がする。\n\n　それは置いておいて、俺と釣野さんはリビングへ戻った。\n\n「ちょっと待っていてくださいね」\n\n　釣野さんはもう一度、キッチンへ行き、氷と簡単なつまみを持って来る。\n\n「お酒を注ぎますね」\n\n　釣野さんがブランデーを手に取る。\n\n「ありがとうございます」\n\n　俺はグラスを手に取った。\n\n　釣野さんが注いでくれたブランデーは少しとろみがある気がした。\n\n「釣野さんの方は俺が注ぎますね」\n\n「ありがとうございます」\n\n　俺は釣野さんからブランデーを受け取り、彼女のグラスに注いだ。\n\n　そして、何に、というわけではないが、グラスを軽くぶつけ、乾杯し、ブランデーに口を付ける。\n\n　何だか、今までに飲んだどのブランデーよりも濃い気がした。\n\n　もっと正確に言えば、飲みにくい。\n\n　俺は飲みかけの紅茶をブランデーの中へ入れる。\n　\n　すると今度は俺好みの味になった。\n\n「ブランデーに紅茶って美味しいのですか？」\n\n　俺の飲み方を見て、釣野さんが首を傾げる。\n\n　見ると釣野さんはブランデーをロックで半分ほど飲んでいた。\n　それなのに顔はまったく赤くならない。\n\n　どうやら酒にはかなり強いらしい。\n\n「俺は好きですね」と答えると、釣野さんはキッチンへ行き、紅茶を淹れてきた。\n\n　そして、俺と同じようにブランデーに入れて飲む。\n\n「確かに飲みやすいですね。これなら何杯でも飲めそうです」\n\n　言いながら、グラスを空にしてしまった。\n\n　紅茶で割ったが、かなり高い度数のはずだ。\n　それを水みたいに飲むなんて……\n\n「相当、お酒が好きなんですね」\n\n「男性からするとこういう風にお酒を飲む女性は嫌いですか？」\n\n　釣野さんは心配そうな声になった。\n\n「いいえ、そんなことはありません。久しぶりに楽しくお酒を飲めています」\n\n　俺も一杯目を飲み終える。\n\n　釣野さんがまたブランデーを注いでくれる。\n\n　今度は半分くらいのところで「大丈夫です」と言い、残りの半分には紅茶を淹れた。\n\n　お互いに気を使っている部分はある。\n\n　でも、会話は楽しかった。\n\n　会話の内容は主に『銀河大戦』の戦術や艦隊編成のことだ。\n\n　気が付くと夜のかなり遅い時間になっていた。"
  },
  {
    "section": "21",
    "title": "雌伏⑧",
    "text": "「あの、すいません。もう夜も遅いですし、そろそろ帰ろうと思います」\n\n　時計が午後十一時を過ぎた頃、俺の方から切り出す。\n\n「帰る、と言っても家に戻る気はないようですけど……」\n\n　釣野さんは俺の持って来た旅行鞄に視線を向ける。\n\n「ええ、まぁ……どこかのビジネスホテルにでも泊まろうと思います」\n\n「だったら、ここに泊まっていってください。どちらにせよ、明日は同じ空港へ行くのです」\n\n「いえ、でもさすがに女性の部屋へ泊るのは……」\n\n「文野さんのことは信頼しています」\n\n「どうしてですか？」\n\n「えっ？」\n\n「いえ、その……俺と釣野さんは今日、会ったばかりですよね。それなのにどうしてそんなことが言えるのですか？」\n\n　釣野さんは少し考えて、\n「半分は直感ですね」\n\n「そんな曖昧な理由で初対面の男性を家に泊めるのですか？」\n\n「そして、残りの半分は文野さんの人柄です。…………実はですね、文野さんの職業履歴を調べました」\n\n　釣野さんは申し訳なさそうに言う。\n\n　まぁ、それくらいはやっていると思っていた。\n\n「橘佐紀、という名前を聞いたことがありますか？」\n\n　どこかで聞いたことがある気がしたが、思い出せなかった。\n\n「あなたが働いていた会社の人事部にいた方です」\n\n　そこまで言われて、俺は橘早紀、という名前を思い出す。\n\n　そうだ、入社式で話をした。\n\n　でも、それだけだったので忘れていた。\n\n「あの子は私の友人なんですよ。それであなたのことを聞きました」\n\n　それを聞いて、世間は意外と狭いものだな、と思った。\n\n「じゃあ、俺が騒動を起こして、会社を辞めたことを知っているんですね。だったら、印象が悪くなりそうですけど…………」\n\n「そんなことはありません。文野さんは正しいことをしたと思います。私なら、その上司を投げ飛ばしていましたよ」\n\n　釣野さんは笑った。\n\n「意外と過激なことを言うんですね」\n\n「防衛大学校時代は退学しない為、猫を被ることを覚えました。子供の頃は喧嘩っ早かったんですよ」\n\n「意外です」\n\n「それにですよ。これから私はあなたの指揮の下で戦うんです。信頼しなければ、共闘は出来ません。頼りにしていますよ、銀河大戦最強のプレイヤーさん」\n\n　釣野さんは少し悪戯っぽく言う。\n\n　お酒が回ってきたのかもしれない。\n\n「期待を裏切らないように頑張ります」\n\n「ふふふ、さてと明日のこともありますし、そろそろ寝る支度をしましょう」\n\n「そうですね」\n\n　お互いに交代で浴室を使用する。\n\n　女性の家の浴室を使うなんて初めてだ。\n　緊張した。\n\n　対して、俺の後に入った釣野さんはあまり気にしていないようだった。\n\n　よく言えば、サバサバしているが、無警戒過ぎる気もする。\n\n　それか、男性とも見られていないのか……\n\n「ソファーを使っても良いですか？」と俺が尋ねると、\n\n「文野さんは客人なのですから、ベッドを使ってください」\n\n　釣野さんはそう言ってくれたが、流石にそれは申し訳ない。\n\n「大丈夫ですよ、俺がソファーで寝ます」\n\n　ここだけは譲れない。\n\n「分かりました」と言い、釣野さんは素直に退いてくれ……\n「じゃあ、ベッドで一緒に寝ましょう」\n……てなかった。\n\n　とんでもない提案をしてくる。\n\n　それはいくら何でも信頼し過ぎではないだろうか。\n\n　ん？\n　待てよ。\n　もしかして……\n\n「釣野さん、もしかして、結構、酔ってます？」\n\n「酔って無いですよ」\n\n　釣野さんはきちんと答える。\n\n　確かに酔ってはいなさそうだ。\n\n「大丈夫です。避妊具も無しに襲ったりはしませんから」\n\n「！？」\n\n　訂正、多分、釣野さんは酔っている。\n\n　凄く分かりづらいけど、顔とか口調に出ないタイプだ。\n\n　それにその言い方だと、避妊具があったら、俺は襲われているのか？\n　ってか、俺は襲われる側なの！？\n\n「ほら、こっちですよ」\n\n「うわ！？」\n\n　釣野さんは俺の腕をグイッと引っ張り、寝室へ連れ込んだ。\n\n「ベッドは広いので問題ありません」\n\n「別の問題があります！」\n\n　俺は抗議したが、釣野さんは聞いてくれなかった。\n\n　ベッドへ押し倒されてしまった。\n　そして、釣野さんは俺に覆い被さった。\n\n　本当にまずい！\n\n「釣野さん、落ち着いてください。絶対に酔いが醒めたら、後悔しますよ！？」\n\n「…………」\n\n　返事はなかった。\n\n「え？　まさか……」\n\n　釣野さんは寝てしまった。\n\n　俺はホッとしたが、別の問題が発生する。\n\n　腕を釣野さんに掴まれたままだ。\n\n「よいしょっと」\n\n　とにかく、俺は釣野さんをどける。\n\n　確かに二人が並んで寝ても十分に広さだ。\n\n「だけど、これは中々、理性を試されるな」\n\n　隣で女性が寝ているなんて、初めての体験だ。\n\n　寝るまでに時間がかかると思った。\n\n　だけど、今日は久しぶりの外出から怒涛の展開で、疲れてしまったらしく、いつの間にか寝ていた。\n\n雌伏⑨　最終\n\n「んっ……」\n\n　起きると良い匂いがした。\n　いつもの朝とは違う。\n\n「そうか、俺はあのまま釣野さんのベッドで寝てしまったのか」\n\n　起き上がるとすでに釣野さんはいなかった。\n\n　ただ同じベッドで寝ただけだが、気まずい。\n\n　どうやって顔を合わせようか。\n\n　そんなことを考えつつ、起き上がろうとしたら、\n\n「うわっ！？」\n\n　釣野さんが床で土下座をしていた。\n\n「おはようございます……」\n\n　釣野さんは震える声で言う。\n\n「は、はい、おはようございます。えっと、どうして……？」\n\n「申し訳ありませんでした……」\n\n「えっ？」\n\n　釣野さんは顔を上げる。\n　彼女の顔は真っ赤だった。\n　それに涙目だった。\n\n「緊張していたんです！　私、男性と二人でお酒を飲むのなんて初めてで！　それに家に男性を招いたのも初めてで！　しかもその相手があの『シン』だと思ったら、緊張して…………だから、普段よりも速いペースでお酒を飲んでしまって……」\n\n　釣野さんは弁明する。\n\n　どこまで覚えているのだろうか？\n\n「もしかして、記憶が飛んだりしてます？」\n\n　そうだとしたら、そっちの方が釣野さんにとっては幸運かもしれない。\n\n　俺が「何もなかったですよ」と言えば……\n\n「全部、覚えています！　文野さんを強引の寝室へ引っ張った挙句、押し倒したことも！」\n\n　駄目だった。\n　どうやら、釣野さんはいくら飲んでも記憶が飛ばないタイプらしい。\n\n「落ち着いてください。別に怒っていません。何かされたわけではないですし、ベッドで寝れたので、よく休めました」\n\n「本当ですか？」\n\n　なおも釣野さんは心配そうな表情で俺を見る。\n\n「本当です。――そ、それに奇麗な女性と添い寝が出来たんですから、男としては良い体験が出来ましたよ」\n\n　らしく無いことを言っているな、という自覚はあった。\n\n　そして、釣野さんに笑われてしまった。\n\n「あの……」\n\n「ごめんなさい。文野さんがそんなことを言うと思わなかったので……それに言い慣れていないのがすぐに分かってしまって……」\n\n「やっぱり、許すのはやめましょうか？」\n\n　俺がからかうように言うと、\n「ごめんなさいごめんなさい。許してください」\n\n　釣野さんの表情は緩む。\n\n　多分、少しだけ釣野さんと仲良くなれたと思う。\n\n　その後はお互いに出発の準備に取り掛かった。\n\n　女性の支度は長いというが、釣野さんは例外だったようだ。\n\n　出発の準備に十五分も掛からなかった。\n\n　釣野さんの服装はジーパンに無地のTシャツ。\n\n「自衛隊の制服は目立ちますし、こういう服しか持っていないんです。服装にあまり拘りが無いんですよ」\n\n　俺の視線が気になったらしく、釣野さんは苦笑しながら言う。\n\n「す、すいませんでした」と反射的に謝る。\n\n「別に謝ることではありませんよ。さてと行きましょうか」\n\n　俺たちは出発した。\n\n　地上に降りるとすでに車が待っていた。\n\n　黒服の屈強な男の人が俺と釣野さんに軽く頭を下げる。\n\n「あなた方が案内をしてくださるのですか？」\n\n　釣野さんが確認する。\n\n「はい」と黒服たちは答えて、後部座席のドアを開ける。\n\n　俺たちが乗り込むと車は動き出す。\n\n　車内に会話は無く、気まずい空気が流れた。\n\n「大丈夫ですか？」\n\n　しばらくして、釣野さんが声をかけてくれた。\n\n「大丈夫です。すいません。気の利いた会話が出来なくて……」\n\n「気にしないでください。気の利いたことを言えないのは私もです。……質問をしても良いですか？」\n\n「なんですか？」\n\n「文野さんはどうしてあんなに銀河大戦のゲームが強かったのですか？　気分が良いことではないと思いますが、文野さんの経歴は確認しました。学業で優秀な成績を収めていたのは理解しましたが、それだけではあの異常な強さを説明できません」\n\n「ゲームが強かった理由ですか……」\n\n　思い当たる節があるとしたら、一つだ。\n\n「あるとしたら、妹のおかげですかね」\n\n「妹さん？」\n\n「俺は小さい頃から妹と将棋とか囲碁とか、それにカードゲームとかをやっていたんですよ。妹はどのゲームも強かったんです。そんな妹に勝つ為、俺は相手の視点で物事を考えるようになりました」\n\n「相手の視点ですか？　言うのは簡単ですけど、実行は難しいことだと思います」\n\n　釣野さんは信じていなさそうだった。\n\n「例えば、釣野さんとの準決勝であなたは俺の攻撃に対応しようとしましたよね？」\n\n「その通りです」\n\n「俺はあなたならそうすると思ったから、戦局よりもまずはあなたを動かすことを最優先に考えたのです。正直、防御に徹している釣野さんを攻め落とすなんて、俺には出来ませんから。出来ないので、やりません。出来ることをして勝つ、ってことですかね」\n\n「名将に名采配は無い、と言うことでしょうか？」\n\n「俺は名将じゃありませんし、そんなに大袈裟なものじゃありませんよ」\n\n「それは困りますね」\n\n　釣野さんは顔をグイッと近づけた。\n\n「あなたは私に勝ち。世界各国の名だたる軍人に勝ち。そして、あの天才、ブリュンヒルデさんにも勝ったんですよ。地上最高の名将でなければ、困ります」\n\n「随分とプレッシャーをかけますね」\n\n　俺は困ってしまった。\n\n　すると釣野さんは申し訳なさそうに\n「すいません。少し熱くなってしまいました」\nと言う。\n\n「いえ、期待の応えられるように頑張ります。どちらにせよ、この戦いに勝たなければ、妹を救えませんから」\n\n「そこはブレませんね」\n\n「当然ですよ。今回の件で、俺が一番重要なの妹ですから」\n\n　その後も釣野さんとはなんだかんだで会話が出来た。\n\n　しばらく車は走り、「もうすぐ到着です」と黒服の人が告げる。\n\n「成田空港…………なんだか、まだ宇宙に行く感じはしないな」\n\n　俺はポツリと呟く。\n\n合流と急転多々①\n\n　空港からどこかの国へ向かうのだろうか？\n\n　もしくは何かで見た映画のように、絶海の孤島が丸々秘密基地になっているだろうか？\n\n　地球防衛軍は宇宙で艦隊戦を出来るほどの技術を持っている。\n　何を言われても驚きはしない。\n\n　空港到着から搭乗までは驚くほどスムーズに進んだ。\n\n　昔、乗った時のような面倒な持ち物検査も待ち時間も無い。\n\n　完全にVIP待遇だ。\n\n　搭乗した飛行機は極端に座席が少なく広い。\n\n　お金持ちが乗る飛行機とはこういうものなのか、と呑気なことを考えていると\n\n\n「あなたがシン、フミノマサト？」\n\n\nと椅子に座っていた金髪、青い瞳の少女が話しかけてきた。\n\n　見た目や体型は中学生くらいだろうか。\n\n　それにいきなり『銀河大戦』内のプレイヤー名で呼ばれた。\n\n　って、ことはまさか……\n\n「はい、シンです。あなたがブリュンヒルデさんですか？」\n\n　少女はコクリ、と頷く。\n\n「ローズ。ローズ・マングローブ。それが私の名前。出身はアメリカ。日本人がシャイなのは分かっているけど、これから一緒に戦う仲間だから、妙な遠慮はせず、ローズって呼んで」\n\n「はい、これからよろしくお願いします」\n\n「そういう畏まったのはいらない。あなたは今回の戦いの総司令官で私の上官なのだから。でも、堅苦しい上下関係は好きじゃないから、私はあなたのことをマサト、って呼ぶ。私のことはローズで良い。さん付けも無し」\n\n　ズイズイと距離を詰めてくるな。\n　まぁ、嫌な感じはしない。\n\n「分かったよ」と俺が返すとローズは続けて、\n\n「それから私、こんな見た目だけど二十歳たから、子供扱いも無しでお願い」\n\n　えっ、二十歳！？　という言葉が出かけた。\n\n　ローズにそれがバレたらしく、彼女は笑い、\n「教科書通りの反応。日本のアニメでいうところの私の存在は〝合法ロリ〟〝貧乳はステータス、希少価値〟なの」\n\n「？」\n\n　申し訳ないが、ついていけない。\n\n「マングローブさんは日本のアニメが好きなようです」\n\n　予め、プロフィールを調べたであろう釣野さんが小声で説明してくれた。\n\n　俺もアニメは見るが、どうもローズとは見ているジャンルが別のようだ。\n　別というか、ローズの方が色々なジャンルを見ていると言うべきか。\n\n　その証拠にローズは俺でも知っているアニメのTシャツを着ている。\n\n「と、とにかくよろしく」\n\n「こちらこそ。…………そして、あなたがペスカトーレ、ツリノリカ？」\n\n　ローズは釣野さんに視線を向ける。\n\n「はい、そうです。よろしくお願い……」\n\n　釣野さんが途中まで言ったところでローズは大袈裟に両手を広げた。\n\n　同じことは言いたくない、と主張しているようだった。\n\n　釣野さんもそれを理解したようで苦笑しながら、\n「失礼したわね。そうよ、私がペスカトーレ。釣野理華。釣野でも、理華でも呼びやすい方で良いわ」\n\n　釣野さんは砕けた口調になる。\n　俺は彼女がこういう風に話すところを初めて聞いた。\n\n「お願いね。じゃあ、リカって呼ぶ。日本人っぽくていい名前」\n\n　俺と釣野さんは完全にローズはペースに乗せられている。\n\n　戦場で常に主導権を取る彼女らしい、と思った。\n\n　というか、あまりに自然に話しているから気にしていなかったけど、\n「ローズは本当にアメリカ人なのかい？　日本語が上手すぎるよ」\n\n「もちろん、アメリカ人。それとも日本人がアメリカ人のコスプレしているように見える？　私は日本のアニメが大好きで日本語を勉強した」\n\n　たったそれだけでここまで流暢な日本語が話せるようになるのだろうか？\n\n「文野さん、ローズはゲームだけじゃなくて、現実でも天才なんです」\n\n　釣野さんが俺の疑問に答えてくれた。\n\n「どうやらリカも私のことは調べているね」\n\n「失礼だと思うけど、仕事だからよ」\n\n「別に構わない。改めて、これからよろしく。最高のお祭り、楽しみ」\n\n　ローズは言いながら、握手を求めてきた。\n\n　俺は握手に応じる。\n　\n「君にとっては祭り、かい？」\n\n「そう、祭り。だって、銀河の中で戦艦を並べて戦える！　ワクワクすっぞ～～、って感じ」\n\n　ローズは興奮気味に言う。\n\n　その台詞は俺も聞いたことがあるな。\n\n「その結果、全てが終わるとしても？」\n\n「私、頭も良いし、お金もたくさん持っている」\n\n　ローズの口調は自慢するわけではなかった。\n　ただ、事実を告げる。\n\n「もう人生で飛びっきりのワクワクはないと思っていた。それなのに今回の話。惰性で生きていた私には最高。それに……」\n\n　ローズは不敵に笑う。\n\n「勝てば問題無い、でしょ？」\n\n　ローズの表情は自信に溢れていた。\n\n「頼もしいよ」\n\n「それは私の台詞、あなたとリカ、二人と共闘できるなんて熱い展開！　これはあれ。アニメ版で敵だったキャラが劇場版で仲間になる展開！」\n\n　ローズは独特の例え方をする。\n　まぁ、分かりやすかったけど。\n\n\n「挨拶はそれくらいで宜しいですか？」\n\n\n　空気が引き締まる声がした。\n\n　視線を移すと村井さんが居た。\n\n　どうやらこの人も同行するらしい。\n\n「一度は断ったのに、受け入れて頂き、ありがとうございます」\n\n　俺は村井さんに対して、頭を下げる。\n\n「気になさらないでください。文野さん、あなたが本作戦に参加して頂けること、とても心強く思います」\n\n　村井さんは気難しそうな表情のままだ。\n　本心か、お世辞か、判断に困る。\n\n「もうすぐ離陸です。席についてください」\n\n　村井さんに言われ、俺たちは着席し、シートベルトを締めた。\n\n　飛行機は動き出し、加速していく。\n　そして、離陸した。\n\n　久しぶりに飛行機に乗ったせいか、揺れが長い気がする。\n\n　飛行機の揺れが収まると\n「もう大丈夫です」\n\n　村井さんが言った。\n\n「あ、あの、この飛行機はどこへ向かっているのですか？」\n\n　俺たちはまだ目的地を聞いていない。\n\n　重要機密、といっても、ずっとは秘匿は出来ないだろう。\n\n「そうですね。もう地球を離れましたし、説明をしても良いでしょう」\n\n「え？　はい？？」\n\n　村井さんが淡々と言うので、聞き漏らしそうになった。\n\n「外をご覧ください」\n\n　村井さんの言葉にローズが真っ先に反応し、シートベルトを外して窓へ張り付く。\n\n「なにこれ！？　凄い！」\n\n　ローズは楽しそうな声を上げた。\n\n合流と急転多々②\n\n　俺は窓に近づいて、外を確認する。\n\n「嘘だろ……！？」\n\n　深淵の世界に青い星が浮かぶ。\n\n　映像や写真で地球の全体を見たことはあった。\n\n　でも、まさか、こんな風に見ることになるなんて……\n\n「本当に凄いですね」\n\n　釣野さんが隣に来て、そう呟いた。\n　彼女もこの事態に驚いているようだ。\n\n「この乗り物は飛行機じゃなくて、宇宙船だったってこと？」\n\n　ローズが村井さんに質問した。\n\n「その通りです。これは旅客機に擬態した宇宙船です。形状が旅客機と同じなのは一般の空港に紛れ、宇宙に行くことを可能にする為です」\n\n「ということは別の形の宇宙船もあるの？」とローズが質問を続ける。\n\n「あります。この船は短距離移動用の宇宙船になっていますので、惑星間を移動する程度の出力しかありません」\n\n　村井さんの説明を半分、上の空で聞く。\n\n　地球はどんどん小さくなっていく。\n\n　深淵の宇宙には無数の星々が輝いていた。\n\n　本当に宇宙へ行くだけの技術を持っていたんだ、と今更ながらに実感する。\n\n「…………ここまであっという間に地球から出発するとは思わなかった」\n\n　窓に手を当て、地球を見つめる。\n\n　またあの青い星へ戻ってこないといけない。\n\n　彩夏の為にも、父さんや母さんの為にも、そして、俺自身の為にも。\n\n「大丈夫です。文野さんならやり遂げます」\n\n　釣野さんが隣で囁くように言った。\n\n「それは根拠がない言葉ですね」\n\n「そうかもしれませんが、この一年、文野さんと何度も戦い、あなたの強さを知っています。それに分艦隊の司令官が、総司令官を信用しなかったら、仕方がないでしょう？　私はどんな命令でも勝つ為だと信じ、あなたについて行きますから」\n\n「その信頼に応えられるように努力します」\n\n「私だっている」\n\n　ローズが俺たちの間に割って入った。\n\n「そうだね。君が味方、っていうのも心強いよ」\n\n「当然」\n\n　ローズは満足そうに言う。\n　\n　その表情はふと、曇った。\n\n「お腹が空いた」\n\n　その言葉に俺と釣野さんは顔を合わせて苦笑した。\n　自由な子ですね、とお互いに言いたげな表情になる。\n\n「何か用意させましょうか？」と村井さんが尋ねる。\n\n「じゃあ、ペスカトーレ！」\n\n　ローズが言った瞬間、釣野さんはビクンとした。\n　名前を呼ばれたと思ったのだろう。\n\n　釣野さんの動きを見て、ローズが笑った。\n\n　こうなると分かって言ったようだ。\n\n　俺を含めて、釣野さんのプレイヤー名を知っているであろう数名が笑っている中、\n「残念ながら、ペスカトーレは用意出来ません」\nと村井さんは眉一つ動かさずに返答した。\n\n　生真面目なのか、我慢強いのか、それともローズの発言が全く面白いと感じなかったのか、何にせよ、村井さんにはあまり冗談が通じそうにない。\n\n「ナポリタンなら用意出来ますが？」\n\n　ふざけているわけでもなく、至極真面目に村井さんは言う。\n\n「日本のパスタ、食べてみたかったの。じゃあ、それで良い」\n\n「準備します」と言い、村井さんは別の部屋へと消えていった。\n\n「ペスカトーレを食べるのは別の機会にする」\n\n　ローズは釣野さんを見ながら、宣言する。\n\n「ローズ、わざとよね？」\n\n　釣野さんが突っ込みを入れた。\n\n「もちろん」とローズは即答した。\n\n「アメリカの方は距離を詰めるのが早いわね」\n\n　釣野さんがローズへズイッと近づいた。\n\n「……つ、釣野さん？」\n\n「日本人がシャイすぎるじゃないの？」\n\n　ローズも一歩近づく。\n\n「……ロ、ローズ？」\n\n　ま、まさか、この二人、相性が悪いのか？\n　喧嘩は勘弁してほしい。\n\n　これから二人のは両翼になってもらうのに……\n\n　そんなことを心配していると二人は同時に笑い出した。\n\n「言おうか、迷っていたけど、言わせてもらうわね。ローズ、あなたは私のイメージ通りよ」\n\n「私も同じ。意外だったのは女性で、軍人だったことくらい」\n\n　どうやら、喧嘩をする雰囲気じゃないようだ。\n\n　そのことには安心する。\n\n「その点、マサトの印象は…………」\n\n　ローズは俺の顔を覗き込んで、考え込む。\n\n「どこにでもいそうで、どこにもいなさそうな感じ……」\n\n　なんだそれは？\n\n　釣野さんを見るとローズの言葉に同意しかねていた。\n\n　この辺は感覚派と理論派の相容れない部分なのだろうか？\n\n　俺も恐らく、どちらかと言えば、理論派だ。\n　ローズの感覚的な話は理解するのが難しいかもしれない。\n\n　もしかしたら、彩夏となら話が合うかも、と思った。\n　あいつは俺と違って、感覚で物事を進める。\n\n　しばらくして良い匂いと一緒に村井さんが戻って来た。\n\n　三皿のナポリタンが運ばれてくる。\n\n　俺と釣野さんの食事もナポリタンにされていた。\n\n　まぁ、好きだから良いけど……\n\n「トマトの良い匂い！」\n\n　ローズは運ばれて来たナポリタンをさっそく食べ始めた。\n\n　正直、食べ方はあまり綺麗じゃなかったが、とても美味しそうに食べる。\n\n　見ているとこっちまでお腹が減ってきた。\n\n「折角ですし、私たちも食べましょうか」\n\n　釣野さんに言われて、俺たちも食事を始める。\n\n　確かに美味しい。\n　良い意味で普通のナポリタンだ。\n\n　変に豪華なものを用意されるよりもこういうのが良い。\n\n　って、宇宙まで来て、ナポリタンを食べているってどうなのだろうか？\n\n　俺は現実と非現実の間に挟まれて、不思議な気持ちのまま、食事をした。\n\n合流と急転多々③\n\n　そういえば、宇宙空間なのに俺たちは普通にしている。\n\n　宇宙では無重力状態になるんじゃないだろうか？\n\n　いや、今更か。\n　SF風に言うなら、重力を発生させる装置とかが作動しているのだろう。\n\n　銀河連邦から技術を提供されているんだ。\n　もう何も驚かされることはない。\n\n「もうしばらくで到着します」\n\n「！？」\n\n　村井さんは極めて事務的に言った。\n\n　到着だって？\n\n　まだ二時間くらいしか経っていない。\n\n　そういえば、目的地を聞いてなかった。\n\n　でも、地球から最も近い天体くらいは知っている。\n\n　月だ。\n\n「もうすぐ火星に到着します」\n\n「はい！？」\n\n　まだ驚かされることはあったらしい。\n\n　宇宙に関して詳しいわけじゃないが、地球上の技術で火星に到達するのには半年前後を要すると聞いたことがある。\n\n　それがたった二時間で到着なんて…………\n\n　釣野さんも俺と一緒で呆気に取られていた。\n\n「凄い！」とローズは声を上げる。\n\n「これはワープ！？　それとも光速移動！？」\n\n　ローズは興味のままに村井さんへ質問する。\n\n「どちらでもありません。地球と火星の短い距離を移動するのには亜光速が限界です」\n\n　地球と火星が短い距離だって？\n\n　本当に俺の常識は通用しないな。\n\n　それと一つ、気になったことがあった。\n\n「釣野さんも知らなかったんですか？」\n\n　彼女は俺と一緒に驚いていた。\n\n「はい。私は今回の作戦や銀河連邦の技術を聞いていますが、それはごく一部なのです。知識で言えば、文野さんとあまり変わりません」\n\n「そうなんですね」\n\n「この宇宙船、いくらで買える？　いくらでも出す。私の資産全部、それで足りなかったら、パパの会社を売っても良い」\n\n　俺と釣野さんが会話をしているとローズが村井さんに対し、宇宙船売買の話を始めていた。\n\n「残念ながら、この宇宙船は売りに出せません。ですが、少し先の未来、もしも我々が銀河連邦に認められれば、宇宙船を買う、と言った時代も来るかもしれません。買うならワープや光速移動の出来る恒星間移動用の宇宙船の方が良いのでは？」\n\n　村井さんがそう説明すると、ローズは目をキラキラさせた。\n\n「それは夢のある話！　確かにあなたの言う通り。焦って低スペックの宇宙船を買うよりもその方が良い」\n\n　ローズは納得したようだ。\n\n　話をしていたら、赤い星が窓の外に映った。\n\n「まもなく火星の大気圏に入ります。着席し、シートベルトをしてください」\n\n　村井さんに言われて、俺たちは着席した。\n\n　しばらくして、機体が揺れるのを感じる。\n\n　それが安定すると窓の外の空は見たことのない色をしていた。\n\n「昨日までこんなことになるなんて思っていなかったな」\n\n　優勝賞金を受け取りに言ったら、宇宙艦隊の司令長官に任命されて、彩夏の病気を知って、釣野さんの家に泊まって、そして、今は火星に来た。\n\n　でも、俺はローズのように浮かれてはいられなかった。\n\n　正直、人類存続、なんて大き過ぎる主語は実感が無い。\n\n　でも、彩夏が生きられるなら、俺はどんなことでもする。\n\n　相手が銀河の覇者だろうと戦って、勝つつもりだ。\n\n「…………いけないな。感情はともかく、勝負はいつも通りにやらないとだね」\n\n　逸る気持ちを落ち着ける為、呟いた。\n\n「ねぇ、火星は『苔とゴキブリ』を使って、テラ・フォーミングして、人が住める環境になっているの？」\n\n　ローズが質問する。\n\n　そんな遠回りなことをしなくても、銀河連邦の技術があれば、環境の操作くらいは平気で出来そうな気がする。\n\n「いいえ、火星の環境は知られている通り過酷なものです。人が生きられる場所ではありません」\n\n　だから、村井さんの言葉は意外だった。\n\n　じゃあ、どうするのだろうか？　と疑問に思っていたら、\n「この船はこのまま火星の地下に建設された居住スペースへ向かいます。すでに安定していますので、シートベルトを外し、外を確認してください」\nと説明された。\n\n　村井さんの言葉にローズが真っ先に反応し、「なにあれ！？」と驚きの声を上げた。\n\n　俺と釣野さんも続く。\n\n「凄い……」\n\n　地表には大きな穴があった。\n　自然に出来たものではない。\n\n　明らかに造られた穴だった。\n\n　俺たちの乗っている宇宙船はその穴へ侵入する。\n\n　中は異常に広い。\n\n　暗い穴の中に光の道が設置されていた。\n\n　宇宙船は光の道を通って、さらに地下へと進む。\n\n　何度かゲートのようなものを潜ったのが分かる。\n\n　やがて、明るく開けた場所へ辿り着いた。\n\n「到着です。ここには我々が住むのに適した環境が用意されているので、外へ出ても大丈夫です」\n\n　宇宙船のハッチが開く音がした。\n　\n　しかし、俺と釣野さんは少し躊躇う。\n\n　そんな中、やっぱりローズが一番初めに外へ出た。\n\n　俺と釣野さんもローズの後を追う。\n\n　宇宙船から出た先は巨大な倉庫のようだった。\n\n　息苦しくは無いし、気温も丁度いい。\n\n　正直、火星の地下という実感はなかった。\n\n「う～～ん、イメージと違う」\n\n　ローズも同じことを思ったようで、そんな感想を口にする。\n\n「早速ですが、地球防衛軍の本部長がお待ちですので案内します」\n\n　本部長？\n\n「地球防衛軍のトップの方です」\n\n　釣野さんが説明してくれた。\n\n「どんな方なのですか？」\n\n　俺の質問に対して、釣野さんは困り顔になってしまった。\n\n「申し訳ありません。私も名前を知っているだけで、会ったことも話したこともないんです。アメリカ海軍出身の方ということしか分かりません」\n\n「そうですか」\n\n　軍人に会うのは緊張する。\n\n　釣野さんは物腰が柔らかくて、話しやすいけど本来、軍人のイメージは村井さんのような人だ。\n\n　それに地球防衛軍のトップということはかなりの実績がある人かもしれない。\n\n　俺やローズのような一般人が戦いに参加することをどう思っているのだろうか？\n\n　それを考え、俺は不安になった。\n\n合流と急転多々④\n\n「作戦本部長と会う前にこれを渡しておきます」\n\n　村井さんからワイヤレスイヤホンのようなものを渡された。\n\n「これは何ですか？」\n\n「超高性能の翻訳機だと思ってもらえればいいです。相手の言葉を瞬時に変換します。作戦本部長はアメリカの方なのでこういったものがあった方が便利でしょう」\n\n　村井さんの説明を受けて、俺と釣野さんは翻訳機を耳に付けた。\n\n　ローズは「いらない」という。\n\n　彼女はアメリカ人だから英語は理解しているし、そうで無くても多言語を理解しているので翻訳機が不要のようだ。\n\n「ローズ、英語で何かを言ってくれないか？」\n\n　するとローズは俺を指差しながら、「マサト、次は私が勝つ」と宣言する。\n\n　えっ？\n　普通の日本語に聞こえるんだけど？\n\n「ローズ、本当に今、英語で話したのかい？」\n\n「話した」\n\n　まったく違和感がなかった。\n　これも地球の技術じゃないな。\n\n　まるでドラ〇もんの翻訳こ〇にゃくを食べた気分だ。\n　もちろん、食べたことは無いけど。\n\n「ここが作戦本部長の執務室です」\n\n　村井さんがドアの前で止まる。\n\n　インターホンのようなものを鳴らすと扉は内側から開いた。\n\n「やぁやぁ、よく来たね、未来の英雄諸君！　私はカイル・アーサー。この火星基地の司令官兼地球防衛軍全体の総指揮を執っている」\n\n　部屋の中から二メートル近くある屈強な初老の男性が現れた。\n\n　そして、いきなり俺の手を握る。\n\n　ローズもそうだが、アメリカ人の距離の詰め方はおかしくないか？\n\n「折角、遥々火星まで来てくれたんだ。歓迎の宴を用意したいが、時間が惜しい。宴は戦勝の時にしよう。まずは今後の説明をする必要がある。こっちの部屋へ来てくれ」\n\n　執務室は会議室も兼ねているようで、隣には広い部屋と机、椅子が並んでいた。\n\n　俺、釣野さん、ローズは並んで座る。\n\n「説明は受けていると思うが、Mr.フミノが艦隊の総司令官だ。Ms.ツリノ、Ms.ローズは分艦隊司令官。ここまではOKかな？」\n\n　ローズが手を上げる。\n\n「艦隊の編成はどうなる？　私の戦い方を知っているんでしょ？　通常の艦隊編成なんて嫌」\n\n「もちろん、君好みの編成で構わない。こちらにはその用意もしてある。ただし、全ての編成はMr.フミノの指示に従ってくれ。彼が宇宙艦隊司令長官なのだからな」\n\n　アーサーさんに言われ、ローズの視線が俺に向いた。\n\n「マサトなら私の長所を使いこなせるでしょ？」\n\n　ローズ自身は艦隊編成も戦い方も変えないという宣言をする。\n\n「努力するよ。元々、分艦隊のことは二人に全任するつもりだったからね」\n\n「良いのですか？」と釣野さんが言う。\n\n「じゃないと分艦隊の司令官を置く意味がありません。二人は俺以上に秀でている部分があります。それを殺して勝てる相手ではないでしょう」\n\n　俺が言うと釣野さんは微笑んだ。\n\n「ありがとうございます。その信頼に応えられるように微力を尽くします」\n\n「よし、これで形は出来そうだな」とアーサーさんが言う。\n\n「では、早速だが、彼らにここへ来てもらうように言ってくれたまえ」\n\n　アーサーさんは控えて副官に指示をする。\n\n　副官の人は会議室から出て行った。\n\n　しばらくするとぞろぞろと人が入って来る。\n\n　表情や服装、雰囲気から察するに全員が生粋の軍人のようだ。\n\n「彼らは今回、各艦隊の副司令官候補、それから千隻単位の小艦隊を指揮する中級指揮官だ。君たちの部下ということになる」\n\n　この人たちが俺の部下だって？\n　大丈夫だろうか？\n\n「納得できません！」\n\n　俺の不安はすぐに的中する。\n\n　屈強な男性が声を上げた。\n\n「閣下は彼らに地球の、人類の命運を託すというのですか。頼りなさそうな男が一人と女が二人。しかも片方はまだ子供じゃないですか！」\n\n　男は真っ向から俺たちを否定する。\n\n「戦いは格闘技じゃないから、見た目や体格、性別は関係ない。その頼りなさそうな男や女にあんたたちは負けた。これが現実」\n\n　ローズの言い方は好意的じゃなかった。\n\n　敵意には敵意をぶつけると決めているのか、かなり喧嘩腰だ。\n\n　先ほどの男がローズを睨みつけた。\n\n「マングローブの一族だからって特別扱いが受けられると思うなよ…………！」\n\n「分かっている。私はローズ・マングローブとしてここへ来たわけじゃない。銀河大戦の大会準優勝者『ブリュンヒルデ』として、ここへ来た。あなた、名前は？」\n\n「……ターリーだ」\n\n「では、Mr.ターリー、あなたは今回の『銀河大戦』の大会に参加していたの？」\n\n「……していた」\n\n「じゃあ、話が早い。あなたは私に負けた。私より弱い。だから、私の下に就く。これで良いでしょ？」\n\n　言われたターリーさんの顔が真っ赤になった。\n\n　釣野さんが身構える。\n　もしも、ターリーさんがローズに襲い掛かったら、庇うつもりらしい。\n\n　ターリーさんは釣野さんの動きに気付き、大きく深呼吸をした。\n\n「…………そもそも、俺はあんなゲームで銀河連邦と戦う人間を選抜する方法を認めていない」\n\n　ターリーさんは暴力に訴えることを思い止まった。\n\n合流の急転多々⑤\n\n――――ゲームで銀河連邦と戦う人間を選抜する方法を認めていない。\n\n　ターリーさんの言葉は当然だと思う。\n\n　釣野さんはともかく、俺やローズは軍事に関して素人だ。\n\n　そんな俺たちに人類の命運を託すなんて、拒絶したくなる気持ちも分かる。\n\n　だからといって、この人たちに司令長官の立場を渡すつもりは無い。\n\n　俺には司令長官として功績を作り、彩夏を助ける、という目的がある。\n\n　でも、どうしようか。\n\n　ここで軍人たちと対立したら、一枚岩として戦うことは出来ないだろう。\n\n「ターリー准将、君はMr.フミノたちの実力に疑問がある、と言いたいのだね」\n\n　アーサー本部長が言う。\n\n「ええ、まぁ……」とターリーさんは答えた。\n\n「あなたも同意見か？　メルテンス提督」\n\n　アーサー本部長が意見を求めたのは、アーサー本部長と同じくらいの年齢の初老の男性だった。\n\n「命令とあれば、従う他に無い。だが、彼らの実力を見る機会があれば、我々も安心出来るのだが……」\n\n「それって結局、私たちの力が信用できないってことでしょ」\n\n　ローズはきっぱりと言う。\n\n　メルテンスさんはローズは一瞬見ただけで、何も言わなかった。\n\n「宜しい！　では、銀河連邦と戦う間に一戦するとしようか！」\n\n　アーサー本部長が提案する。\n\n「どういうことですか？」\n\n「銀河大戦のゲームで選抜された君たちと過去二回の戦いを経験した者たちで分かれて、艦隊戦を行ってもらう。もちろん、本番と同じ一個艦隊同士の決戦だ」\n\n　そんなことが出来るということは二個艦隊以上の艦隊があるのか。\n\n「待ってください」と釣野さんが手を上げた。\n\n「なにかね？」\n\n「文野さんが秀でた才能を持っていたとしても、いきなり宇宙空間で戦闘なんて……」\n\n「大丈夫ですよ」\n\n　申し訳ないと思いながら、釣野さんの言葉を遮った。\n\n　そして、軍人たちの方を真っ直ぐに見る。\n\n「俺たちの実力に不安があるなら、一戦しましょう」\n\n　ここで負けるようじゃ、とても銀河の覇者を打倒するなんてことは出来ない。\n\n　それに弱気な部分を見せれば、ターリーさんたちに責める口実を与えてしまうだろう。\n\n　この人たちを従えられるだけの力量を見せなければ、どの道、司令長官として戦うのは不可能だ。\n\n　それに本戦の前に模擬戦を出来ること自体はありがたい。\n\n　実際の宇宙空間での戦い方の感覚も確認したいし、何より釣野さんとローズの分艦隊司令官としての能力も把握しておきたい。\n\n\n「それじゃ、君も良いかな？」\n\n　アーサー本部長はローズにも確認を取った。\n\n「構わない。でも、兵士はきちんと私たちの理想通りの動きをしてくれるの？」\n\n　ローズに言われて、その点に気付かされた。\n\n　やはり熱くなっているようだ。\n　戦いの前にはもう少し頭を冷やさないといけない。\n\n「その点は安心してくれ。兵士諸君の練度は高い。それに艦隊リンクのシステムもある。ゲームと同じような感覚で指揮が行えることは保証しよう」\n\n「なら良い」とローズは短く返した。\n\n「決まりだな。艦隊の片方の司令官はもちろんMr.フミノ。そして、もう一つの艦隊の司令官はメルテンス提督。両者、それで良いか？」\n\n　俺とメルテンスさんの視線が合った。\n\n「分かりました」とメルテンスさんが返答した。\n　\n　続いて俺も「はい」と答える。\n\n「艦隊戦は二日後、太陽圏外で最もラグナロック星域に似た星域で行うものとする。その間、両軍とも準備に務めてくれ」\n\n　こうして、俺たちの初陣の日時は決まった。\n\n\n\n「メルテンス、って人は前回の戦いの司令長官だったんだ」\n\n　ローズが言う。\n\n　次の日、俺たちは基地内の資料室へ籠っていた。\n　\n　ここで過去の戦いの詳細や人員の把握について調べる。\n\n　その過程でメルテンスさんがドイツ海軍の将校で前回の戦いの司令長官、ターリーさんがアメリカ陸軍出身で前回の戦いの分艦隊司令官だと知った。\n\n「コディ・ターリー。言動は好戦的だったのに戦い方は防御が得意。銀河大戦内のプレイヤー名はHC68……何度も戦って、私の攻撃でボコボコにした」\n\n　ローズはターリーさんの履歴を見て、そんなことを言った。\n\n「メルテンス提督、って銀河大戦内のプレイヤー名、ヨアヒムだったんですね。私、初めの頃はかなり負けてました。手堅い艦隊運用をする方です」\n\n　今度は釣野さんがメルテンスさんのことを口にする。\n\n　当たり前だが、やはり銀河大戦に参加していたんだ。\n\n　俺もメルテンスさんとターリーさん、二人のプレイヤー名は覚えている。\n　手強い相手だった。\n\n「でも、私たちの敵じゃない」\n\n　ローズが言う。\n\n「油断は危険よ。メルテンス提督たちは間違いなく、一流の人たち。前回の銀河連邦との戦いで負けたのだって、相手の『ミラルド』って人の用兵が見事だったからのようだし」\n\n　俺たちは少しだけ銀河連邦の艦隊司令官についても調べた。\n\n　まず初めに出て来たのが『ミラルド』という司令官だ。\n\n　前回、前々回の戦いで実質的な艦隊指揮を行なっている。\n\n　《銀盾》の異名を持つ鉄壁の用兵を行う司令官だ。\n\n　ミラルドの直営艦隊は今までの会戦で突破されたことが無い。\n\n　俺は気になって、前回の戦いの資料を読み進めていた。\n\n　唐突にその手を止める。\n\n　今は止めよう。\n\n　朝食の前に、昼食のことを考えても仕方ない。\n\n　まずは目の前の戦いに集中しないといけない。\n\n「それじゃ、そろそろ作戦会議を始めようか」\n\n　俺たち三人の他には一人、村井さんだけがこの部屋にいる。\n　しかし、俺たちに話しかけることはせず、少し離れたところで静観した。\n\n「一番槍は私がやる！」\n\n　ローズが宣言する。\n　そんな気がしていた。\n\n「残念だけど、君の出番は最後にしようと思っているよ」\n\n　俺はローズの申し出をすぐに却下した。\n\n合流と急転多々⑥　最終\n\n「それはない。私の攻撃力を使って、敵に先制攻撃をする！　これが一番！」\n\n　ローズは俺に迫った。\n\n　芸術品のような奇麗な顔を近づけられると緊張する。\n\n「ローズ、司令官の作戦は絶対よ。少なくとも異論は作戦内容を聞いてからでも良いんじゃないかしら？」\n\n　釣野さんが俺の味方をしてくれた。\n\n「じゃあ、聞かせてもらおう。私が唸るような最高の作戦って何？」\n\n　ローズの言葉に対して、俺は首を振った。\n\n「今回の作戦は最高の作戦、じゃないな」\n\n「どういうことですか？」\n\n　釣野さんが首を傾げる。\n\n「今回、そして、本番の銀河連邦との戦いは銀河大戦のゲームとは似ているようで違う」\n\n「回りくどいのは嫌い。単刀直入で言って」\n\n　ローズの不興を買ってしまった。\n\n「今回、俺たちは実質、一個艦隊の指揮をするわけじゃない。各自で分艦隊、五千隻前後の戦艦を指揮することになる」\n\n　説明を受けた『艦隊リンクシステム』を使えば、銀河大戦と同じように艦隊を動かせる。\n\n　でも、それだけじゃ駄目だ。\n\n　少し確認しただけで分かった。\n　銀河連邦の戦いの技量は高い。\n\n「俺は銀河連邦との戦いで、二人の長所を潰すようなことをしたくない。長所を生かさないと銀河連邦には勝てない。だから、俺たちの艦隊は一個艦隊の中に三つの個性が存在することになる。この個性を最大限に活かす為に出来ることを色々と試したいんだ。だから、今回の作戦は……」\n\n　俺は明日の戦いの作戦を説明した。\n\n　それを聞いたローズは「面白そう！」目を輝かせる。\n\n「釣野さんはどうですか？　正直、あなたに一番、負担が行くと思います」\n\n　釣野さんは少し沈黙し、そして、決断した。\n\n「やらせてください。負担がかかるということは、文野さんがそれほど私の能力を評価し、期待しているということですよね？　その期待に応える為、微力を尽くします」\n\n「それじゃあ、決まりですね」\n\n　俺たちは細かい作戦の修正を行った。\n\n「…………他に何か質問や言っておくことはありますか？」\n\n　俺が確認するとローズは「ない」と即答した。\n\n「あ、あの……」\n\n　釣野さんは何かを言いかけた。\n\n「なんですか？」\n\n「い、いえ、何でもありません」\n\n「そうですか……」\n\n　俺は少しだけ釣野さんの言葉が気になったが、そのまま解散した。\n\n　\n\n　――――釣野さんの言い淀んだ内容が判明するのは、その日の夜だった。\n\n\n\n　俺は二人と別れて、自室に戻る。\n\n　そして、パソコンを起動し、過去二度の銀河連邦との戦いの歴史を詳しく調べ始めた。\n\n　一度目は完全に技量の差で負けたようだ。\n\n　二度目はミラルド艦隊を避け、左右両翼の艦隊を突き崩そうとしたようだ。\n\n　しかし、《銀盾》の異名は伊達じゃない。\n\n　正確な戦力配置を保ちつつ、地球防衛軍の攻勢を受け切った。\n　そして、地球防衛軍が攻勢の限界点に達してしまったタイミングで見事な反転攻勢を仕掛ける。\n\n　ミラルドの防御力にばかり注目しそうになるが、攻勢をかけるタイミングは完璧だ。\n\n「釣野さん以上の防御力とローズ並の攻撃力…………想像しただけで嫌になるな」\n\n　愚痴を呟き、ベッドに体を投げる。\n\n「明日、勝って。そして、銀河連邦にも勝たないとだな…………」\n　\n　俺は人類全体なんて大きな主語を守れる英雄じゃない。　\n　負けたら、彩香が治療を受けられなくなる。\n\n　俺が戦う理由はそれくらいで良い。\n　自分の手が届く範囲、見える範囲のものを守る。\n\n「…………ん？」\n\n　ドアを叩く音がした。\n\n　外を確認すると釣野さんが立っている。\n\n「どうしましたか？」\n\n　ドアを開けて、釣野さんを部屋へ招いた。\n\n「ちょっと気になっていたことがあったので…………」\n\n　そういえば、三人の会議の最後に何かを言いかけていたな、と思い出した。\n\n「どうぞ、かけてください」\n\n「はい」\n\n　釣野さんには椅子へ腰かけてもらった。\n\n　俺はベッドへ座る。\n\n「それで気になるというのは何でしょうか？」\n\n「その……もしも文野さんが嫌なら今のままでも構わないのですか……」\n\n　文野さんはそう前置きした上で、\n\n「もう少し距離を詰めてもらっても良いですか？」\n\n「距離を詰める、ですか？　……えっと、具体的にはどうすれば？」\n\n「ローズに話すような感じで話して欲しいです」\n\n　つまりは敬語を止めて欲しい、ということか。\n\n「でも、どうして？」\n\n「文野さんは不本意かもしれませんが、あなたは司令長官、私たちのトップになったんです。だから、その……」\n\n「もう少し偉そうにしろ、ってことですか？」\n\n　釣野さんはその言葉を否定しようとしたが、変わる言葉が無かったようで、\n「そうなるかもしれません」\nと答えた。\n\n「といっても、俺は二日前まで一般人だったんですよ。それなのに釣野さんたち軍人に対して、偉そうな態度を取るなんて……」\n\n「文野さん！」\n\n　釣野さんは椅子から立ち上がり、俺に迫った。\n\n「あなたは司令官としてはとても優秀です。ですが、司令官があまり腰が低いと軽視する兵士も出てくるかもしれません。だから、地位に相応しい態度をして欲しいのです」\n\n　俺はベッドに押し倒されそうになる。\n\n　釣野さんの顔がとても近かった。\n\n「えっと……はい……努力します」\n\n「努力します？」\n\n「……努力するよ」\n\n　俺が言い直すと釣野さんは少しだけ表情を緩める。\n\n「それではよろしくお願いします。司令長官」\n\n　釣野さんは敬礼する。\n\n　それで満足したのか、釣野さんはは帰って行った。\n\n　ベッドに寝転がって、釣野さんが言ったことについて考える。\n\n「偉そうにする、って言ってもなぁ」\n\n　俺は今まで部下というものを持ったことが無い。\n\n　高校や大学、会社で後輩はいたが、ほとんどが年下だ。\n\n　年上の人に対して、偉そうにするなんて今までの人生に無かった。\n\n「まぁ、何とかなるか」\n\n　とりあえず、釣野さんに言われたことは頭のどこかへ留めておくことにした。\n\n戦艦の種類（説明回）\n\n　本伝で無い為、スルーでも大丈夫です。\n\n　次回より宇宙艦隊戦の話が始まります。\n\n　作中で説明するとテンポが悪くなりそうなので、主な戦艦の説明はここで行います。\n　\n　紹介忘れがあるかもしれないので、今回紹介する艦種が全てでないと理解して頂けると幸いです。\n\n　また、説明は大雑把になっております。\n\n　上記の理由としては、あまり設定をガチガチに決めてしまうと、最後まで整合性が執れる自信がないからです。\n　私の構想力などが低くので〝高度な柔軟性を保ちつつ臨機応変に対応する〟（要するに行き当たりばったり）為だとご理解して頂けると幸いです。\n\n\n①標準型戦艦\n　宇宙母艦と並んで、艦隊戦の主力戦艦。優れた攻撃力・防御力・機動力・継戦能力を誇る。ただし、他の艦に比べると特化した性能があるわけではない。\n\n②宇宙空母\n　標準型戦艦と並んで、艦隊戦の主力。艦載機を搭載しており、攻撃力は高い。防御力・機動力・継戦能力も優れている。ただし、艦載機の発艦までには時間が必要な為、奇襲、急速接近された場合は一方的に攻撃されるデメリットがある。また、艦載機は出力が弱い為、重力異常宙域などでは発艦不可能。\n\n③索敵艦\n　機動力と索敵能力に特化した戦艦。戦いはまずお互いに索敵艦の哨戒から始める。攻撃力は皆無だが、索敵艦が少なければ、敵に奇襲されるリスクが高くなるので一定数は編成する必要がある。\n\n④盾艦\n　防御力と継戦能力に特化した戦艦。名前の通り防御力は高いが、代わりに機動力は低い。劣勢、退却、艦隊再編の際などに前線に押し出して、敵の攻撃を防ぐ役割などがある。\n\n⑤駆逐艦\n　標準型戦艦よりも攻撃力・機動性で優れ、防御力・継戦能力で劣る小型の戦艦。旗艦級の標準型戦艦の護衛、または奇襲作戦に使われることが多い。\n\n⑤ミサイル艦\n　圧倒的な短距離火力を誇る戦艦。機動力も高いが、防御力、継戦能力は低い。\n\n⑥工作艦\n　攻撃力は皆無、防御力は低い戦艦。役割は機雷の敷設・除去やデコイ（囮）などの妨害・攪乱。\n\n⑦補給艦\n　攻撃力皆無の戦艦。各戦艦のエネルギーの補給、損傷した戦艦の修理を行える。\n\n※登場しない戦艦……高速戦艦・巡洋艦・潜宙艦\n　この作品の設定では、高速戦艦＝駆逐艦、巡洋艦＝索敵艦のような立ち位置になっております。巡洋艦は年代や国よって役割が違い、用途が曖昧になりそうだったので登場しません。また、潜宙艦は登場させてしまうと、持て余しそうなので採用しませんでした。\n\n\n\n　通信について\n　敵艦との距離が十分に離れている場合は電波の弱い味方専用回線で問題無く、通信が可能。\n　ただし、敵艦に近づけば、妨害電波の影響で味方専用回線は使用不能になる。強い電波のオープン回線なら通信は可能だが、敵に傍受される危険性が高い。\n　その為、戦闘中の連絡はオープン回線を使用した暗号通信か、連絡艇を使ったアナログな手段に限定される。\n　暗号通信は敵に解読されていない限り、安全な連絡手段だが予め想定した動きしか指示できない為、柔軟な対応が出来ない。\n　連絡艇を使った連絡手段は細かいことも指示できるが、連絡艇を出し、到着するまでに時間がかかる。\n\n\n\n　本作品には二足歩行型ロボット兵器は登場しません。\n　また、正面からの戦いで一隻が多数の敵艦を撃沈させる、といった無双展開は発生しません。\n　艦隊vs艦隊の集団戦になっております。\n\n\n\n　こんな感じです。\n　まだ書き忘れている戦艦があるかもしれませんが、ご容赦ください。"
  },
  {
    "section": "22",
    "title": "初陣①",
    "text": "「申し訳ありませんでした！」\n\n　朝起きて、釣野さんやローズと合流した。\n\n　すると、いきなり釣野さんが土下座をした。\n\n「ど、どうしたのですか？　……じゃなくて、ど、どうしたの？」\n\n　敬語を使ったら、また何かを言われると思った俺は言い直す。\n\n　すると釣野さんはとても申し訳なさそうだった。\n\n　それを見て、ローズは笑う。\n\n「ローズ、簡潔に説明をしてくれるかい？」\n\n「簡単な話。リカはマサトに言いたいことがあったから、それを言う為にお酒の力を使った」\n\n「ん？」\n\n「昨日、マサトの部屋へ行く前に理華はお酒を飲んだ」\n\n　ローズにそう説明され、俺は「あ～～」と声を漏らした。\n\n　だから、昨日はあんなに強引だったのか。\n\n　釣野さんの部屋へ泊った時もお酒のせいで様子がおかしくなったもんな。\n\n「釣野さん、って結構、酒乱なんですか？」\n\n　俺が言うと釣野さんは顔を赤くする。\n\n「そういう自覚はありませんでした…………。そ、それにそんな無遠慮に言わなくても……」\n\n　釣野さんは普段、隙が無い。\n　\n　だから、こんな風に隙を見せてくれると親しみやすさを覚える。\n\n「釣野さんが遠慮はいらない、って言ったんですよ」\n\n　俺は少しからかうような口調で言う。\n\n「うっ……それはそうですけど……」\n\n　釣野さんは自分の言葉に縛られていた。\n\n「揃いましたね」\n\n　村井さんがやって来た。\n　彼の言葉は緩み始めていた俺たちの空気を引き締める。\n\n「これより中距離移動用の宇宙船に乗って頂きます。そして、半日をかけて太陽系の圏外へ移動します」\n\n「思ったよりも遅い。ワープが出来るんでしょ？」\nとローズが言った。\n\n「太陽系の中には天体が多すぎるので、ワープ航法は使えないのです。さぁ、こちらへどうぞ」\n\n　俺たちは村井さんに案内されて、動く床に乗って移動する。\n\n　しばらくしてとても大きな空間へ辿り着いた。\n\n「凄い……」\n\n　その空間にはスペースシャトルのような機体が並んでいた。\n\n「なんだ、もっと宇宙船みたいのを想像していたのに……」\n\n　ローズはがっかりしていた。\n\n「形には拘りがありませんから」と村井さんが説明する。\n\n　俺たちは並んでいる宇宙船の一つへ乗り込んだ。\n\n　中も別にSF感はあまり無い。\n\n　火星に来る時に乗った宇宙船と一緒で、少し広めの飛行機のような造りだ。\n\n　俺たちが搭乗するとすでに他の人たちが乗っていた。\n\n「ここにいる者たちは、あなた方の乗る『旗艦級戦艦』の艦長などを務める者たちになります」\n\n　村井さんが言うと全員が俺たちへ敬礼する。\n\n「よ、よろしくお願いします」\n\n　俺が挨拶をすると乗組員の人たちが次々に自己紹介をしてくれた。\n\n　俺たちに対し、好意的な人もいれば、あまり好意的じゃない人もいた。\n\n　でも、今は気にしていられない。\n\n　一度に自己紹介をされたので、覚えきれなかったが、艦長の他には、副艦長、航海長、通信長、砲術長などのポストを与えられた人たちだった。\n\n「そして、私が参謀長を務めます」と最後に村井さんが言った。\n\n「はい…………え？」\n\n　そういえば、今まで村井さんと一緒にいたが役職などは知らなかった。\n\n　釣野さんも知らなかったようで驚く。\n\n「とはいっても、参謀として私が出来ることはほとんどないでしょう。作戦は文野さんが立てた方が良い。私は各部署から送られてくる情報を纏めて、あなたに報告する。そのような役割で宜しいですか？」\n\n　村井さんは相変わらず、神経質そうな表情で言う。\n\n「は、はい。よろしくお願いします」\n\n　村井さんは表情を変えないまま、\n「私は正式にあなたの部下になるのです。村井、と呼んで頂けませんか？　あなたは宇宙艦隊の司令長官になったのです」\nと提案してきた。\n\n　釣野さんと同じようなことを言われてしまう。\n\n　でも、いきなり呼び捨てにする勇気は無かった。\n\n「では、村井参謀長で良いですか？」\n\n　さすがに自分よりもニ十歳くらい年上の村井さんを呼び捨てにはしづらい。\n\n「承知しました」と村井さんは答える。\n\n　その後、俺たちは各自で食事や仮眠と取って、予定の星域を目指した。\n\n　そして、半日後、太陽圏外に到達する。\n\n　亜光速から通常の速度になった為、外の様子が確認できた。\n\n　宇宙空間は暗い。\n\n　はるか遠くに星々が見えた。\n\n　そのどれかが銀河連邦なのだろうか、と意味の無いことを考えてしまう。\n\n「あれが艦隊！？」\n　\n　ローズが声を上げた。\n　彼女が見ていた方角に視線を向けると宇宙の暗闇に光の集合体が現れる。"
  },
  {
    "section": "23",
    "title": "初陣②",
    "text": "初めは小さかった光の集合体に近づく。\n\n「凄い……」\n\n　その大きさに圧倒された。\n\n　確か、銀河大戦の中には戦艦の大きさが記載されていたな。\n\n　標準戦艦で全長が800メートル前後、宇宙空母になると1500メートル前後、駆逐艦やミサイル艦のような小型の艦でも500～700メートル。\n\n「本当に人類がこんなものを作れるようになっていたなんて……」\n\n「凄い！　凄い！　一艦、いくらなの！？」\n\n　ローズはまた買おうとしていた。\n\n　初陣に対する緊張は無さそうだ。\n\n　ローズの発言に釣野さんも笑っていた。\n\n「さて、そろそろ、準備をしようか」\n\n　俺の言葉に釣野さんとローズは頷く。\n\n　待機していた小型のシャトルへ乗り換えて、各々の旗艦へ向かった。\n\n\n「司令、服を着替えてください」\n\n　俺が総旗艦へ到着すると村井参謀長から言われた。\n\n「宇宙服ですか？」\n\n「いいえ、違います。我々と同じ地球防衛軍の軍服を着て頂きたいのです。抵抗はあるかもしれませんが、あなたは司令長官なので、合わせてもらいたい」\n\n　確かに俺一人だけ違う服を着ていたら、浮くな。\n\n「分かりました」\n\n　俺は執務室へ案内された。\n\n　ここは俺の部屋らしい。\n\n　まるで大企業の社長の一室だ。\n\n　壁には軍服が掛けられていた。\n\n　それを着て、鏡で確認する。\n\n　正しく着れたと思う。\n\n　だけど、恐ろしく似合わないので苦笑してしまった。\n\n「下手なコスプレだな」\n\n　軍服の左の上腕の部分には多数の星が描かれたマークが光る。\n\n　しかし、アメリカの星条旗とは違う。\n\n　二百近くの星が螺旋状になっている。\n\n　星はそれぞれが国を表し、人類が一丸になって戦うことを示す。\n　\n　これが地球防衛軍の国旗、いや星旗、と言うべきか。\n\n　最後にベレー帽を被り、部屋を出た。\n　\n「こちらです」と部屋の外で待機していた村井参謀長が、俺を艦橋へ案内する。\n\n　初めて乗った宇宙戦艦の感想は特に思い浮かばない。\n\n　ここまでの通路は普通の船よりも広いが、SFっぽさはあまり無かった。\n\n　しかし、艦橋へ到着すると景色は一変する。\n\n　正面の巨大なメインスクリーンに宇宙空間が映されていた。\n\n　それに見たこともない電子機器。\n\n　戦艦を動かす為に動く多くの兵士。\n\n　俺が艦橋へ到着すると全員の視線が集まった。\n\n　失望されていたら、どうしようか？\n\n　そんな心配をしていたら、\n「皆、そのまま聞いてくれ。こちらが文野真里司令長官だ」\nと村井参謀長が告げた。\n\n　その声で場が引き締まる。\n\n　これには助けられた。\n\n　俺にはこの雰囲気を作り出せない。\n\n「それでは司令、一言、挨拶をお願いします」\n\n　村井参謀長は俺にそう言った。\n\n　え？\n　いや、何も考えてないけど？\n\n　全員が沈黙し、俺の言葉を待つ。\n\n　これは何かを言わないと場が収まらないな。\n\n「司令長官の文野真里です。よろしくお願いします」\n\n　それだけ言って、終わろうと思ったが、みんなの視線は俺から離れない。\n\n「もう少し何かを言ってもらえますか？」\n\n　村井参謀長に小さな声で言われた。\n\n　何か、って言われたって……何を言えばいいんだ？\n\n「勝つ為のことはこちらで考えますから、協力してください。…………えっと、まぁ、そんな感じです」\n\n　俺が中途半端な挨拶をすると兵士たちは困惑しているようだった。\n\n「さぁ、みんな、仕事へ戻ってくれ」\n\n　村井参謀長が言うと全員が解散していく。\n\n「すいません」と俺が言うと村井参謀長は難しい表情のまま、\n「気にしないでください。あなたが作戦指揮に集中できるようにするのが私の役目だと思っています」\n\n　そう言った。\n　正直なところ、村井参謀長は俺のことをどう思っているのだろうか？\n\n　規律に厳しそうな軍人だけど、俺みたいな年下の一般人に従うのは命令だからで内心では失望させていないだろうか。\n\n「司令、こちらへどうぞ」\n\n　村井参謀長は俺を艦橋の中央へ案内する。\n\n　そこには椅子とデスク、そして大きなモニターが設置されていた。\n\n「お座りください」と言いながら、村井参謀長はモニターを起動する。\n\n　すると見慣れた画面が映った。\n\n「これは『銀河大戦』ですか？」\n\n「その通りです。ですが、動くのは実際の艦隊です」\n\n　本当にゲームのスケールを大きくしただけだと思った方が良さそうだな。\n\n『文野さん、聞こえますか？』\n\n　突然、釣野さんの声がしたと思ったら、脇の小さなモニターの一つが起動していた。\n　釣野さんが映像に現れる。\n　\n「聞こえます。そっちは大丈夫そうですか？」\n\n『はい、問題ありません。まだ、ローズの方は……』\n\n『こっちも大丈夫』\n\n　噂をしていたら、ローズも通信に参加した。\n\n「それじゃあ、二人とも戦いが始まったら、例の作戦通りに動いて欲しい」\n\n　俺の言葉に二人は『了解』と返す。\n\n「村井参謀長、戦いの始まりはいつになりますか？」\n\n「十五分後、互いの艦隊が初期位置へ着いた時点で開始のカウントダウンが開始されます」\n\n　十五分か。\n\n　意外に時間が無いな。\n\n　まぁ、そっちの方が良いか。\n\n　時間に余裕があったら、兵士の人に声を掛けられるかもしれない。\n\n　そんなことになったら、何を話せばいいか、分からない。\n\n　時間はあっという間に過ぎた。\n\n「まもなく、メインスクリーンでカウントダウンが開始されます」\n\n　村井参謀長に言われた直後、画面が切り替わった。\n\n　いつもの銀河大戦のランクマッチ前のようにカウントダウンが始まる。\n\n　数字が減っていき、\n「３……２……１……０」\n\n　ＳＴＡＲＴ、の文字がメインスクリーンに表示された。"
  },
  {
    "section": "24",
    "title": "初陣③",
    "text": "戦闘開始、と言ってもすぐに戦いが始まるわけじゃない。\n\n　初期状態では敵の艦隊の配置が不明だ。\n\n　その為、まずは索敵から始まる。\n\n　俺はこの索敵を釣野さんに一任した。\n　\n　三人の中でこういったことが最も得意なのは彼女だ。\n\n『敵の艦隊配置が分かりました』\n\n「さすが釣野さん、仕事が早いね」\n\n　全ての敵艦隊を索敵するのは不可能なので、確認できる範囲の布陣で予想を立てるしかない。\n\n　釣野さんから送られて来た敵艦隊の分布から、\n「メルテンスさんは普通の横陣のようだ。恐らく、こちらの動きに合わせて、艦隊を動かしやすいようにだろうね」\nと俺は結論を出す。\n\n『私もそう思います』\n『同じく』\n\n　釣野さんとローズも同意見だった。\n\n　相手が奇策に出ないなら、こちらの作戦に変更はない。\n\n「じゃあ、作戦の第一段階だ。ローズ、頼んだよ」\n\n『了解！』\n\n　ローズが映像から消える。\n\n　そして、大回りで敵艦隊の後背へ出る動きを見せ始めた。\n\n　その動きに隠密性はない。\n　\n　すぐに発見されてしまうだろう。\n\n「司令、ここまで危険な作戦を取らなくても勝てるのではありませんか？」\n\n　村井参謀長が言う。\n\n　反対しているわけではなく、本当にただ疑問に思ったようだった。\n\n「そうですね。他にも今回の戦いだけを勝つ作戦はあったと思います。――――三本の矢の教え、ってあるじゃないですか」\n\n「それが何か？」\n\n「俺は子供の頃、三本の矢の話を誤解していたんですよ。『三本揃えば、折れにくい』じゃなくて、『三本同時に放てば、敵に当たりやすい』ってね」\n\n「はい？」\n\n「三本の矢が別の軌道で向かってきたら、敵は困りますよね？」\n\n「司令らがその〝矢〟であると言いたのですか？」\n\n「まぁ、そんなところです。釣野さんには構想力が無い。ローズには継戦能力がない。俺には二人ほど艦隊を上手く動かす技量が無い。一人一人は穴があって、必中の矢には成れない」\n\n　銀河連邦のミラルドという司令官の戦い方を見た。\n\n　攻勢・守勢時の技量。\n　全体を見渡す広い視野。\n　そして、経験。\n\n　現時点では俺たちが劣るだろう。\n\n　銀河の覇者どころか、その部下であるミラルドにすら勝つのは難しい。\n\n　それが今の俺たちの個々の実力だ。\n\n　そんな俺たちが勝つ為には、全員が持てる力、個性を出さないといけない。\n\n　俺はそう考えている。\n\n「もう少し動こうかな」\n\n　ローズのブリュンヒルデ艦隊が離脱したことで、本隊は俺のシン艦隊と釣野さんのペスカトーレ艦隊だけになった。\n\n　数は一万だ。\n\n「釣野さん、お願いします」\n\n『了解です』\n\n　一万の艦隊はあっという間に凹形陣へ広がっていった。\n\n「思った通り、いや、思った以上の艦隊運用能力だ。さて、メルテンスさんたちはどうするかな？」\n\n　メルテンスさんの動きによって、この後の戦い方を変えないといけない。\n\n　いくつかの展開を頭の中でシミュレーションしていたら、敵艦隊に動きがあった。\n\n　メルテンスさんは艦隊を凸形陣へ再編したのだ。\n\n　現在、俺たちが形成している凹形陣は本来、戦力劣勢の場合に使用すべきではない。\n\n　相手に各個撃破の好機を与えてしまうからだ。\n\n　メルテンスさんが選択した凸形陣は各個撃破を狙う上で定石である。\n\n　狙いは薄くなったこちらの中央部分だろう。\n\n　メルテンスさんの選択は何も間違っていない。\n　\n「一番試したかったパターンになりそうだ」\n\n　でも、それは俺が望んだ展開だった。\n\n　やがて、メルテンスさんの艦隊は突進を開始する。\n\n「全艦、反撃は最低限で構いません。エネルギーをシールドへ回してください」\n\n　みんなが俺の指示に従うか心配だったが、それは大丈夫だった。\n\n　こちらの艦隊は防御行動に専念する。\n\n　予定通りだ。\n\n　あとは釣野さんに任せる。\n\n　もしも釣野さんが上手く動いてくれなかったら……\n\n「まぁ、その時はしょうがないな」\n\n　俺はベレー帽を脱ぎながら、独り言を言う。\n\n「敵艦隊がこちらの中央部分を侵食します」\n\n　村井参謀長が極めて事務的な戦況報告を口にした。\n\n　こちらの薄い中央部分では、凸形陣で攻勢に出た敵艦隊を受け止めることは出来ない。\n\n　中央は無惨に突破された。\n\n\n　――いや、突破させた。\n\n\n「…………さてと第二段階だ」\n\n　俺は脱いでいたベレー帽を深めに被り直した。\n\n　そして、こちらの艦隊の動きを見守る。\n\n　中央突破を許した味方の艦隊は左右に分断されている。\n\n　これだけ広域に散らばった艦隊が上手く連携できるかは、釣野さんの技量次第だ。\n\n　もしも駄目だったら、収拾が付かなくなって、無駄に兵力を分散しただけになってしまう。\n\n　しかし、そうはならなかった。\n\n「やっぱり釣野さんの艦隊運用は俺やローズよりも優れているね」\n\n　釣野さんは予想よりも遥かに早く左右に分断された艦隊を集結させ、凹形陣は再構築した。\n\n　俺たちはメルテンスさんの艦隊の側面と後背を取る。\n\n　戦力で劣っても、これだけの有利があれば関係ない。\n\n「全艦、攻撃を開始してください」\n\n　俺の合図で味方が攻撃を始めた。\n\n　無防備な側面と後背を突かれた敵艦隊は一方的に数を減らしていく。\n\n　完全に後手に回ったメルテンスさんの艦隊は混乱した。\n\n　俺は予め暗号通信で『敵の宇宙空母を優先して叩くこと』と命令を送っている。\n\n　味方の艦隊は俺の命令を忠実に守り、艦載機を搭載したままの敵の宇宙空母を次々に戦闘不能へ追い込んだ。\n\n　しかし、このまま押し切れる雰囲気ではない。\n\n　メルテンスさんは盾艦を前面に出し、その内側で反転攻勢の準備を開始する。\n\n「なるほど、銀河大戦内でメルテンスさんとは何度も戦ったけど、粘り強さは健在だね。…………いけないいけない」\n\n　俺は首を振った。\n　\n　無意識に笑っていたのだ。\n\n　いつもの調子に戻っていた。\n　良いことかもしれないけど、これはゲームであって、ゲームじゃない。\n\n「楽しんでばかりいられないな」\n\n　メルテンスさんは艦隊の再編を済ませた。\n\n　反転攻勢の構えだ。\n\n　敵空母艦隊を壊滅させることに成功したが、戦力ではまだこちらが下回っている。\n\n「さてと…………第三段階。ローズへ連絡をしてください」\n\n　俺の指示を受けた通信兵が「了解しました」と言い、ローズへ暗号通信を送った。"
  },
  {
    "section": "25",
    "title": "初陣④",
    "text": "※今回は三人称視点、前回の『初陣③』のメルテンス側の話になります。\n\n\n\n「報告します。敵が別働隊を動かしました。五千隻ほどの艦隊が我々の後背へ出る動きをしています」\n\n　ローズのブリュンヒルデ艦隊の動きはすぐに補足された。\n\n「挟撃作戦だと？」\n\n　メルテンスは敵の動きに違和感を覚える。\n\n　一個艦隊の決戦において『挟撃作戦は弱い』という結論は出ていた。\n\n　初めから戦力に優劣がある実際の戦争とは違い、この艦隊戦はお互いに同戦力で戦いが始まる。\n\n　挟撃作戦が有効なのは、戦力に余裕がある場合だ。\n\n　正面の戦線を支えられる戦力が無ければ、相手に各個撃破の好機を与えてしまうだけである。\n\n「何を考える？」\n\n　メルテンスはすぐに動かなかった。\n\n　真里の狙いが分からない以上、どんな罠が潜んでいるか分からない。\n\n　メルテンスは『銀河大戦』の最強プレイヤーである真里のことを調べ上げていた。\n\n　そして、真里の戦いの本質が相手の意表を突くことだと理解している。\n\n「敵がさらに動きました。艦隊を凹形陣に再編しています！」\n\n　通信兵の報告にメルテンスは驚く。\n\n　本来、戦力で劣るなら密集するはずだ。\n\n　だが、真里は逆に艦隊を広く展開した。\n\n　メルテンスは思考を巡らす。\n\n「どういうことだ。戦力劣勢で凹形陣だと？　攻撃を誘っているとしか思えん。動くべきではないのではないか？」\n\n　メルテンスは四十年以上軍人として生きてきた。\n\n　その彼の経験が動くべきでないと判断する。\n\n　メルテンスは真里たちを侮ってなどいなかった\n\n　少なくとも銀河大戦というゲーム内で、文野真里、釣野理華、ローズ・マングローブは間違いなく、超一流のプレイヤーだった。\n\n　実際の宇宙空間で戦うことになったからとその力が極端に落ちるとは思えない。\n\n　しかし、全員が真里たちの実力を認め、慎重論を持ち合わせているわけではない。\n\n　真里たちを否定する急先鋒はターリーだろう。\n\n　そのターリーから、\n「閣下、攻めましょう！　奴らは所詮、ゲームが好きなだけの一般人だったのです」\nと熱のこもった通信が入る。\n\n　通信に参加している中級指揮官たちもターリーの進言に同意する。\n\n「奴らは遊んでいるんです。だから、あのような奇抜な動きをする。閣下、我ら軍人の力を見せてやりましょう！」\n\n「その通りだ」と他の指揮官たちもターリーの意見を後押しする。\n\n　メルテンスは攻撃を誘われていることを理解していたが、その上で「分かった」と言い、攻勢へ出ることを決定する。\n\n　攻勢の決定理由の一つが、消極策で他の提督たちの士気が低下することを危惧したからである点は否定できない。\n\n　だが、真里の行動が理に適っていないのは確かであり、正面の敵は数が少なく、攻める好機なのは事実だ。\n\n　それに動かないことが良いことだとも限らない。\n\n　真里は銀河大戦のイベント決勝で両艦隊の間を横断する奇策を使った。\n\n　結果、ローズは動けずに敗北している。\n\n「あの時と同じように今回も攻めれば勝てるという可能性がある、か」\n\n　メルテンスは自信のない独り言を呟いた。\n\n「ブリュンヒルデ艦隊は今、どこにいる？」\n\n　メルテンスはそれだけが気がかりだった。\n\n　ブリュンヒルデ艦隊の攻撃力でいきなり側面や後背を襲われたら、壊滅してしまう。\n\n「ブリュンヒルデ艦隊はかなり離れています」\n\n　通信兵に言われ、メルテンスは自分の艦隊とブリュンヒルデ艦隊の位置を確認する。\n\n「確かに遠すぎる……」\n\n　こちらの攻撃を警戒しているのかもしれないが、その結果、まったくと言って良いほど圧力を掛けれていない。\n\n　すぐに戦列へ参加することは出来ない。\n\n「各員に告げる、ブリュンヒルデ艦隊の脅威無し。目の前の敵艦隊との戦いに全力を向ける。全艦隊、凸形陣へ。然る後、敵艦隊の中央へ攻撃を開始する」\n\n　各個撃破は戦いの基本だ。\n\n　よく訓練された各艦はすぐに行動し、艦隊の再編を完了する。\n\n「全艦突進せよ！」というメルテンスの号令で艦隊が動き出した。\n\n「敵艦隊、射程に入ります！」\n\n　砲術長から報告が入る。\n\n「よし、攻撃、開始！」\n\n　メルテンスの号令で一斉に砲撃が開始される。\n\n「各艦隊、戦況を報告せよ」\n\n　相手がどんな反撃をしてくるかをメルテンスは注視する。\n\n　しかし、各艦隊からの報告は全て「被害軽微」というものだった。\n\n　戦局はメルテンス側が圧倒的に有利である。\n\n　敵の中央を突破し、敵艦隊を分断した。\n\n　通信妨害のせいでブリュンヒルデ艦隊の位置は見失ったが、今更駆けつけても遅い。\n\n「勝ったのか？」\n\n　メルテンスにはその確信が無かった。\n\n　敵が脆すぎる。\n\n　やはり何かの罠ではないか？　とメルテンスが考えた時だった。\n\n「こ、これは！？」\n\n　航海長が悲鳴に近い声を上げる。\n\n「どうした？」とメルテンスが確認すると\n蒼白になった航海長は、\n「我々は包囲されつつあります！」\n\n「なんだと？」\n\n　メルテンスには訳が分からなかった。\n\n「これをご覧ください」\n\n　航海長が見せたのは敵艦隊の動きの推移を纏めたデータだった。\n\n　それを見たメルテンスは真里の狙いを理解する。\n\n「……なるほどな。敵艦隊は分断されたのではなく、分断させたのだな。左右から我らの側面、後背を突く為に……！」\n\n　メルテンスは見事な艦隊運用を認めるしかなかった。\n\n　敵艦隊はすでに再集結を果たし、砲門を並べていた。\n\n　瞬く間に多くの空母が艦載機を発艦させること叶わず、沈められる。\n\n「この手腕はシンではなく、ペスカトーレ……釣野大尉のものだろう。だが、こちらを包囲するのには戦力が少ない。盾艦を前面に押し出せ。その間に艦隊の再編を行う」\n\n　側面、後背を取られつつあったが、主戦場の戦力ではメルテンス側が有利である。\n\n　被害は出たが、メルテンスは艦隊の反転・再編に成功する。\n\n「敵は広域に展開している。各個撃破せよ。攻撃……」\n\n　メルテンスが命令を下そうとした時だった。\n\n　艦隊の後方で異変が発生する。\n\n「緊急事態です！　我らの後背に敵の艦隊が現れました！」\n\n　艦長が悲鳴に近い報告した。\n\n「そんな馬鹿な……。敵は我らの目前に展開しているではないか。一体、どこにそんな戦力が…………！？」\n\n　メルテンスはあることを思い出した。\n\n　文野真里が初めから自軍を分断させて、後背に回り込むつもりだったとしたら、ブリュンヒルデ艦隊の動きに説明がつかない。\n\n　戦力劣勢の状況を作る為だけに、最大火力を誇るブリュンヒルデ艦隊を本隊から離したとは到底考えられない。\n\n　ブリュンヒルデ艦隊の攻撃力を開戦時の一番槍に使わないとしたら、使うべき場所は…………\n\n「後背に現れた敵旗艦確認！　ブリュンヒルデ艦隊です！！」\n\n　メルテンスが答えに辿り着くとほぼ同時に報告が入る。\n\n　彼が艦隊を反転、再編している隙にブリュンヒルデ艦隊は接近していた。\n\n「これが銀河大戦で頂点に立つプレイヤー…………」\n\n　この作戦は勝つ為だけを考えたものではない。\n　\n　無駄が多いし、危険な部分も、隙もあった。\n\n　真里がこんな作戦を使用した理由を、メルテンスは理解し、そして、戦慄する。\n\n「実際の宇宙空間での戦い、それに二人の分艦隊司令官の力量を試す為にこんな戦い方をしたのか？」\n\n　もっと簡単に勝つ手段をあっただろう。\n\n　文野真里がそれを選択しなかったのは、次の戦いを見据えているからである。\n\n　メルテンスは遥か高みから見下ろされている気がした。\n\n「我らなど眼中にないのか……！　我らとあの青年にはそれほどの差があるというのか……！？」\n\n　メルテンスは罠を予期していたが、ここまで完璧に嵌るとは考えていなかった。"
  },
  {
    "section": "26",
    "title": "初陣⑤",
    "text": "※引き続き、三人称視点になります。\n\n\n\n　ミサイル艦の瞬間火力は全艦種の中で最高クラスである。\n　\n　だが、一方で防御力が低い。継戦能力が低い。攻撃速度が遅い。攻撃精度が悪いなどの問題を抱えていた。\n\n　ミサイル艦の長所を生かす為には敵へ肉薄し、至近距離でミサイルを放つ必要がある。\n\n　さらに言えば、敵の反撃が少ない側面や後背を突ければ、最高だ。\n\n　ローズが布陣している場所は、ミサイル艦が活躍する為の条件を全て満たしていた。\n\n「こんな絶好の狩場はない！」\n\n　ローズは興奮する。\n\n「司令、そんなところに立つと危ないですよ」\n\n　諫めるのはベラ・ルーカー（『ブリュンヒルデ⑥　最終』登場）だ。\n\n　彼女はブリュンヒルデ艦隊の参謀長を務める。\n　とはいってもルーカーに秀でた作戦立案能力はない。\n\n　真里の参謀長を務める村井と同じで、ローズを補佐する意味合いが強かった。\n\n　ルーカーが「危ない」と言ったのは、ローズが艦橋の司令官デスクの上に立っていたからだ。\n\n「その椅子に座るとモニターが良く見えない！」\n\n　ローズの小さい身体は大人用の椅子に合わなかった。\n\n「だからといって、デスクの上に立つことはないでしょうに」\n\n　ルーカーは極めて常識的なことを言うが、ローズは聞かず、ご機嫌で腕組みをし、仁王立ちのポーズをした。\n\n　「さすが、マサト！」と声を張った。　\n\n　ローズは改めて、真里の作戦立案能力を賞賛する。\n\n　ミサイル艦を研究し、運用してきたローズでさえ、ここまでのミサイル艦隊が活躍できる局面を作ることは難しい。\n\n「そろそろ、始める。全艦に告ぐ！　攻撃！　攻撃！　ただひたすら、猛攻！！」\n\n　ローズの命令はシンプルだった。\n\n　ただし、ミサイル艦隊から放たれる火力は尋常ではない。\n\n　メルテンス艦隊は次々に沈んでいく。\n\n「最高！　これだけ近ければ、狙いを付けなくたって当たる！　撃って、撃って、撃ちまくって！」\n\n　ローズがデスクの上で飛んだり、跳ねたりしながら、苛烈な命令を口にするので周囲の兵士たちは若干引いていた。\n\n　ローズのことを天才、と聞いていた面々はその情報に疑問を抱き、ブレーキが壊れた狂人ではないか、と思い始めていた。\n\n　だが、その評価は間違いで、正確には〝天才であり、狂人〟なのだ。\n\n　なにはともあれ、ブリュンヒルデ艦隊はメルテンス艦隊の後方部隊に多大な損害を与え続ける。\n\n　このブリュンヒルデ艦隊の猛攻でメルテンス艦隊の補給艦、索敵艦、工作艦などはほぼ壊滅してしまった。\n\n「ん？」\n\n　ブリュンヒルデ艦隊を止める敵艦隊が出現する。\n\n「ターリー提督の分艦隊です」\n\n「ふーん、私を止めようって言うの？　攻撃目標をあの艦隊へ変更！」\n\n　ブリュンヒルデ分艦隊はターリー分艦隊へ容赦なく、襲い掛かった。\n\n\n\n\n　――少し前、メルテンス艦隊艦橋。\n\n「閣下、私が後方のブリュンヒルデ艦隊を食い止めます。その間に敵陣を突破し、戦力の再編成を行ってください」\n\n　ブリュンヒルデ分艦隊に後方を襲われて、危機に瀕している状況でターリーはメルテンスへ進言する。\n\n「すまない。任せる」\n\n　メルテンスが言うとターリーは敬礼し、モニターから消えた。\n\n「この包囲を突破したところで、どれほどの戦力が残るだろうか……」\n\n　すでに勝ちはない。\n\n　それがメルテンスには分かっていた。\n\n　だが、降服はしない。\n\n　もしもこれが実際の戦争なら、この時点で降伏し、部下の命だけでも助ける、という選択肢もあったかもしれない。\n\n　しかし、これは人が死なない戦いである。\n\n「それに文野真里という男はまだ何かを試したいだろう」\n\n　メルテンスは文野真里のやりたいことを全てやらせることにした。\n\n「この包囲を脱出する。突撃せよ」\n\n　メルテンスは駆逐艦の高速突撃を敢行し、シン艦隊の一点に集中砲火を浴びせた。\n\n　すると、シン艦隊は脆く崩れ、脱出路が出現する。\n\n　メルテンス艦隊は開けられた脱出路に殺到した。\n\n　しかし、これは文野真里の狡猾な罠である。\n\n　シン艦隊は脱出路に攻撃標準を合わせ、クロスファイアーポイントを作り出した。\n\n　脱出しようとした艦が次々に沈めれて行く。\n\n「盾艦を外側へ展開し、敵の砲火に耐えるんだ」\n\n　メルテンスの命令は的確だった。\n\n　彼らがこの罠から抜け出すにはそれしかない。\n\n　その結果、全滅は避けられた。\n\n　しかし、それだけだった。\n\n　空母、駆逐艦、盾艦の多くを失ってしまう。\n\n「閣下、殿を務めたターリー分艦隊は壊滅の模様。すでに残存戦力は三割程度です」\n\n「そうか」とメルテンスは答えて、次の作戦を考える。\n\n　いや、降服を除けば、選択できる作戦は一つしか残っていなかった。\n\n「ここから勝つには敵の総旗艦を沈めるしかない」\n\n　大将の首を取る、それは古来より寡兵が逆転の為に取る最後の手段だった。\n\n　幸い、シン艦隊の旗艦の場所はここまでの戦闘に分かっている。\n\n「全艦、突撃せよ」\n\n　勝つ為には唯一の選択肢。\n\n　だが、文野真里がそれを許すなどメルテンスは思っていなかった。\n\n「我々のことは存分に、踏み台とするが良い」\n\n　メルテンスは自嘲気味の笑いを浮かべる。\n\n初陣⑥　最終\n\n　俺は満足していた。\n\n　戦いとしての結果ではなく、釣野さんとローズの力量に関してである。\n\n　二人の力量は予想通り、いや、予想以上だった。\n\n　釣野さんは想像以上の速さで艦隊を動かしたし、ローズは圧倒的な攻撃力を魅せてくれた。\n\n　銀河大戦で何度も戦った強敵が俺の両翼を固めている。\n\n「二人が味方、っていうのは本当に頼もしいな」\n\n「司令、メルテンス提督は紡錘陣形を取り、こちらへ突撃してくるつもりのようです。次の作戦はどうしますか？」\n\n　村井参謀長が言う。\n\n「敵の残存戦力はどれくらいか分かりますか？」\n\n「恐らく五千隻前後でしょう」\n\n「分かりました。それでは釣野さんに繋いでもらえますか？」\n\n　俺が村井参謀長へ頼むと、すぐに釣野さんがモニターに現れた。\n\n「釣野さん、相手は最後の攻勢に出る為、紡錘陣形を取っているんだ。こっちはローズを合流させて、もう一度、凹形陣を作りたい。間に合いそうかな？」\n\n　俺の要求に対して、釣野さんは「問題ありません」と即答した。\n\n　すぐに艦隊が形を変えていく。\n\n　その速度はまた俺の予想を上回った。\n\n「さすが釣野さんだ。さてと最後は王道で行こうかな」\n\n　ここまでのこちらの消耗は一割弱。\n\n　まだ一万四千隻程度が残っている。\n\n　この状況は正しい凹形陣の使い方だ。\n\n「正攻法も試さないとね」と俺は呟く。\n\n　やがて、メルテンスさんの艦隊が行動を開始した。\n\n　俺が指揮をするシン艦隊へ真っ直ぐに突撃してくる。\n\n「突撃してくる相手の艦隊へ対し、こちらは防御に徹します」と指示を出す。\n\n　五千隻対五千隻なら、戦いは拮抗する。\n\n　ローズのような超攻撃型ならとんでもない逆転の策を持っているかもしれないが、普通は無理だ。\n\n　加えて、現在の相手の艦隊はここまでの戦いをどうにか生き残った艦の寄せ集め。\n\n　宇宙母艦、駆逐艦、盾艦などはほとんどが喪失しているはずだ。\n\n　だから、敵艦隊は柔軟性を欠き、攻撃の手数も少ない。\n\n　工作艦も喪失しているようで電波妨害も殆ど無い。\n\n　通常の五千隻よりも戦闘能力が低いのは明白だ。\n\n　予想通り、相手の艦隊は俺のシン艦隊五千隻にさえ、苦戦し、劣勢に陥った。\n\n「仕上げだね。釣野さん、ローズ、最後は任せたよ」\n\n『了解です！』\n『了解！』\n\n　二人の分艦隊司令官はモニター越しに声を張った。\n\n　そして、ペスカトーレ・ブリュンヒルデの両艦隊は勢いの止まった相手の艦隊に襲い掛かる。\n\n　メルテンスさんの艦隊は、戦線を支えることが出来ずに総崩れ、壊滅した。\n\n　そして、メインスクリーンに見慣れた『WIN』の文字が映る。\n\n\n\n「おめでとうございます。完勝、ですね」\n\n　村井参謀長が言う。\n\n「二人の優秀な分艦隊司令官のおかげですよ」\n\n　お世辞や謙遜で言っているわけではない。\n\n　釣野さんは俺よりも上手く艦隊を動かし、ローズは俺よりも苛烈に攻めた。\n\n　もし、俺一人で全ての指揮をしていたら、もっと味方は消耗していただろう。\n\n「本当に頼もしい」\n\n　戦いが終わると再びサブモニターに釣野さんとローズが現われる。\n\n「さすが、マサト！　あんなに気持ち良く攻めたの初めて！」\n\n　ローズは興奮気味に言った。\n\n「君の攻撃力を最大限に活用しただけだよ。それにしても予想以上だった」\n\n　俺たち三人のリザルトを確認すると沈めた敵艦の数や与えた損害はローズが圧倒していた。\n\n「釣野さんにはかなり無理な艦隊運用を要求して、悪かったね」\n\n　俺の言葉に釣野さんは首を横に振る。\n\n「私もお礼を言わせてください。あんな風に艦隊を動かしたことはありませんでした。私では思いつかない動きです。戦っていて、やりがいを感じました」\n\n　釣野さんは笑ってくれた。\n\n「これなら銀河連邦との戦いも勝てるかもしれません」\n\n　村井参謀長が言う。\n　相変わらず、神経質そうな表情だが、少しだけ安堵しているようだった。\n\n　俺は艦橋を見渡す。\n\n　開戦前、兵士たちが俺に対し、懐疑的な視線を向けていたのを覚えている。\n\n　しかし、今は驚きの表情を浮かべていた。\n\n　期待や希望の視線すら感じる。\n\n　そんな感情を向けられても困るが、本番で俺の指示に疑いなく、従ってくれそうな雰囲気になったのはありがたい。\n\n「参謀長、この後の予定はどうなりますか？」\n\n「戦いは終わりました。一旦、火星へ戻ることになります。事務処理の方は私がやるのでお任せください」\n\n「それでは任せます。実は初めての実戦で緊張もしたし、疲れたので少し休みますね」\n\n「かしこまりました」\n\n　俺は一旦、艦橋から自分の執務室へ戻った。\n\n「本当に俺が艦隊を指揮しているんだな…………」\n\n　正直、あまり実感がない。\n\n　感覚では『銀河大戦』をやっている時に似ていた。\n\n「でも、違うこともあったな…………」\n\n　戦艦には実際に兵士が乗艦している。\n\n　だから、『銀河大戦』に比べて、不規則な動きが多かった。\n\n　釣野さんの艦隊運用能力のおかげで混乱はなかったけど、全てがゲーム通りとはいかない。\n\n「本番までにまだ色々試したいな…………」\n\n　椅子に腰かけると疲れから睡魔に襲われて、いつの間に寝てしまった。\n\n　\n\n\n　俺が目覚めたのは執務室のドアを叩く音がしたからだった。\n\n「いけない……どれくらい寝ていたんだろう」\n\n　寝ぼけたまま立ち上がり、ドアへ近付く。\n\n　恐らく、村井参謀長が来たのだろう。\n\n　そう思いながら、ドアを開けると\n「お疲れさまでした」\n\n　立っていたのは釣野さんだった。\n\n「え？　あ？　お疲れ様。ど、どうしてここに？」\n\n　俺が慌てて言うと釣野さんは、フフフと笑い、\n「村井准将が事務処理で忙しいのでここへ到着した私が呼びかけに来たんですよ。火星へ帰還するシャトルの準備が出来ています」\n\n「そ、そうなんだね。じゃあ、帰ろうか」\n\n　俺は釣野さんに案内されて、帰りのシャトルへ辿り着いた。"
  },
  {
    "section": "27",
    "title": "団結①",
    "text": "※今回は三人称視点になります。\n\n\n\n「ゲームで宇宙艦隊の司令長官を決める、と聞いた時は正直、疑問に思ったが、なるほど馬鹿に出来ない。彼らは強い」\n\n　メルテンスは冷静に敗北を認めた。\n\n「閣下、ターリー提督らから通信が入っております」\n\n　兵士が言う。\n\n「ちょうどいい。私の方から話したいと思っていたところだ。繋いでくれ」\n\n　すぐに回線がつながる。\n\n　戦いはすでに終わっているので、通信状況は回復していた。\n\n　スクリーンモニターにはターリーら分艦隊司令官の他に千隻単位の中級指揮官の将校も姿を見せた。\n\n「皆、すまなかった。完全に私の力不足だ」\n\n　メルテンスは敗戦の責任を口にし、頭を下げる。\n\n「閣下は定石通りの戦いをしました。あいつらが非常識だっただけです。我々が負けたのは意表を突かれた、その一点のみです！」\n\n　語尾を強くしたのはターリーだった。\n　彼の言葉を他の将校たちは肯定する。\n\n「確かに我々の常識からすれば、彼らの動きは非常識で、無駄が多かった。だが、勝負にならなかった。これが彼らと我々の力の差だ」\n\n　メルテンスは苦笑しながら言った。\n\n　彼の言葉に全員が沈黙する。\n\n「それに彼が非常識な艦隊の動かし方をしたのは、試していたのだろう」\n\n「試していた？」とターリーは聞き返す。\n\n「貴官の言う通り、彼らは非常識だった。あれだけの艦隊運用、火力の集中が出来るならもっと確実な勝ち方もあったであろう。だが、彼は……文野司令長官はあのような奇抜な艦隊運用を行った。なぜだが、分かるかね？」\n\n「我々を舐めていた、とでも言うのですか？」\n\n　ターリーの言葉に対し、メルテンスは首を横に振る。\n\n「舐めていたわけではない。ただし、強敵、とは思われていなかった。先ほども言った通り、試したのだ。文野司令長官は二人の分艦隊司令官の力量がどれほどのものかを試したのだ。我々は丁度いい練習相手と言うわけだ。そうだな。あのゲーム『銀河大戦』で言うなら、我々との戦いはチュートリアルだ」\n\n　メルテンスの言葉を聞いた将校たちの心中を穏やかではなかった。\n\n「それでは舐めていたのと変わらないではありませんか！」\n\n　代表して、再びターリーが声を荒げた。\n\n「私はそのような者たちと同じ旗の元、戦うことなどできません！」\n\n「そうだ」「その通りだ」「戦いは軍人がする」\n\n　などと言う言葉が他の将校からも上がる。\n\n「なぜかね？」\n\n　しかし、メルテンスは同意しなかった。\n\n　メルテンスが同意しないと分かると将校たち再び沈黙する。\n\n「閣下は悔しくないのですか？」とターリーが言う。\n\n「悔しい、と思わないわけがない」\n\n「でしたら……」\n\n「地球存亡の危機に自分がまったく力になれないことが悔しい」\n\n　メルテンスは顔を歪めた。\n\n「皆、腹を立てるのは分かる。だが、頭を冷やして考えると良い。我々は仲間内で何度も模擬戦を繰り返した。その中で今回の戦い程、華麗に勝って見せた者はいただろうか？」\n\n　メルテンスの言葉に異を唱える者はいなかった。\n\n「彼らの見せた力は圧倒的だ。地球の全人口80億人の代表、と言うのは大げさかもしれないが、少なくとも『銀河大戦』に参加した2億人の頂点であるのは間違いない。あの三人の力は過去二度の戦いに臨んだ我々を遥かに凌駕している。そのことを認め、彼らの元で戦うことが我々の役割ではないか」\n\n「ですが、それでは我々、軍人の矜持が……」\n\n　ターリーはなおも言い返そうとしたが、\n\n「軍人の矜持、とは何かね？」\n\n「…………」\n\n「軍人とは民間人を守る存在だ。しかし、人類史を見る限り、軍人は平和防衛を唱え、民間人に危害を及ぼす。我々がいなければ、戦争は起きない。我々は最悪の暴力組織だ。それが軍人というものだった。しかし、今回の戦いはどうだ？　絶対に民間人への被害は出ない。そして、人類を守る為の戦いであることは疑いない。このような戦いに参加できることこそ、軍人の矜持ではないか？」\n\n　メルテンスの言葉を全員が聞き入る。\n\n「その戦いの総指揮を民間人が執る、と言うのは情けない話だが、彼らがいくら強かろうが、彼らだけでは銀河の覇者に勝てない。我々が全力で協力しなければ、人類は滅ぶ。この際、私的な感情は捨て、総力を持って、銀河の覇者へ挑もうではないか。その為に皆、協力してくれ」\n\n　メルテンスが話し終わるとモニターに映る将校たちも、艦橋の兵士たちも何も言わない。\n\n　感情的になることを止め、冷静になれば、真里たちが優れていることを認めざる得なかった。\n\n「このままで終わるつもりはありません」\n\n　またターリーが口を開く。\n\n「今は我々の方が弱い。しかし、弱いままでは終わらない。今回の銀河の覇者との戦いに勝った後、私は力を付けます！」\n\n　ターリーの言葉を聞き、メルテンスは微かに笑う。\n\n「私もそのつもりだ。だが、その為には生き延びなければな。これより、我々は全力で文野司令長官と協力する。皆もそれで良いか？」\n\n　メルテンスの言葉に将校たちは「はっ！」と答えを返し、敬礼する。\n\n　真里たちが知らないところで、真里たちと軍人たちの蟠わだかまりは解決した。"
  },
  {
    "section": "28",
    "title": "団結②",
    "text": "「本番も私を突撃させて！」\n\n　ローズは帰りのシャトルでずっとこんな調子だった。\n\n　相当、満足したらしい。\n\n　考えてみると現在のローズは全てのリソースを攻撃につぎ込めるわけだから、ゲーム以上の攻撃力を発揮できる。\n\n　今まで以上の能力を発揮できる、という点では釣野さんも同じだろう。\n\n　釣野さんは自分で自覚しているようだが、独創性が無い。\n\n　その代わり、艦隊運用の能力は想像以上だった。\n\n　それに俺も攻撃はローズ、艦隊のことは釣野さんに任せられるから作戦の立案と相手の動向にリソースを割くことが出来た。\n\n　想像以上に強い。\n\n　でも、それだけじゃ銀河の覇者には勝てないだろう。\n\n　帰りのシャトルで村井参謀長がまとめてくれた戦闘データに目を通す。\n\n　全体の動きとしては問題無いが、細かいところでミスや鈍い動きがある。\n\n　釣野さんやローズの動きについて来れていない。\n　\n　当然だ。\n\n　今回の戦いは人的戦力を二分して戦った。\n\n「二人はどう思うかな？」\n\n　俺が確認した資料を釣野さんとローズへ渡す。\n\n　先ほどまではしゃいでいたローズは真剣な表情になった。\n\n「確かに動けていない部隊はあった。今回は気にならなかったけど、本番ではやめてほしい」\n\n　ローズは簡潔な意見を述べる。\n\n「今回は複雑な動きをしました。なので、非難すべきではないかもしれませんが、練度は高ければ高いほど良いと思います」\n\n　釣野さんは少し気を使いながら言う。\n\n「だとしたら、やっぱりメルテンスさんたちの協力が必要だよな」\n\n　メルテンスさんたちと釣野さんやローズを比べると確かに劣るかもしれない。\n\n　でも、堅実な動きが出来る人たちだ。\n　あの人たちの協力が無いと銀河の覇者の精鋭と戦えない。\n\n　銀河の覇者とその艦隊は、奇策だけでどうにか出来る相手じゃないだろう。\n\n　だったら、戦線を支えることが出来る指揮官が必要だ。\n　メルテンスさんたちの能力はそれに適している。\n\n「戦力として必要なのは認める。でも、あの人たちに下げる頭がある？」\n\n　ローズは言う。\n\n「いや、頭を下げてもらう必要は……」\n\n　俺が否定しようとしたら、\n「あります」\nと釣野さんが言った。\n\n「えっと、お酒を飲んだ？」\n\n　釣野さんの口調が強かったので、そう聞いたら、\n「シラフです」\nと少し怒り口調で言われてしまった。\n\n　ローズは笑っている。\n\n「昨日、私は確かにお酒を飲んでいました。でも、考え無しに文野さんへ意見を言ったわけではありません。昨日、私が言った『司令官があまり腰が低いと軽視する兵士も出てくる』というのは本心です。年齢はメルテンス中将の方が上ですけど、文野さんは司令長官なのですから」\n\n　理屈は分かる。\n\n　でも、やっぱりいきなり偉そうにするのは難しい。\n\n　そんなことを考えているとシャトルは火星まで帰って来た。\n\n　シャトルが巨大なシェルターの中へ入る。\n\n「到着しました」と村井参謀長に言われたので、俺たちは外へ出た。\n\n　するとすぐに大勢の人が俺たちの元へやって来る。\n\n　それはメルテンスさんたちだった。\n\n　全員が険しい表情だったので、俺は身構える。\n\n　ローズは平然としていた。\n\n　釣野さんは先頭に立ち、\n「ご用件は何でしょうか？」\nと尋ねる。\n\n　するとメルテンスさんは、\n\n\n「全員、司令長官殿へ向かって、敬礼！」\n\n\nと声を張る。\n\n　メルテンスさんが言うとその場にいた全員がバッ、と一斉に敬礼をする。\n\n　その中にローズと言い争いをしたターリーさんの姿もあった。\n\n「え？　ええ？？」\n\n　俺はメルテンスさんたちの豹変ぶりに困惑する。\n\n「司令長官殿に対して行った数々の非礼、それをここで深く陳謝致します。どうかご容赦して頂きたい」\n\n　メルテンスさんたちは頭を下げる。\n\n「今後は心を入れ替え、司令長官殿の元で一丸となり、人類生存の為に銀河の覇者と戦う所存です」\n\n「え？　えっと……」\n\n　俺が戸惑っていると釣野さんに小突かれ、\n「あなたは司令長官です。堂々としていてください」\nと小声で言われてしまった。\n\n　堂々、と言われてもな…………\n\n　俺がなおも戸惑っていたら、「妹さんの為ですよ」と付け加えられてしまった。\n\n　それを言われたら、俺は無理にでも堂々としないといけないな。\n\n「メルテンス提督、顔を上げてください。俺は…………いえ、私は銀河連邦との戦いに必ず勝利します。ですが、私一人の力では勝てません。銀河の覇者に勝つ為、全員の力が必要です。一丸、一枚岩となって、戦いましょう」\n\n　俺が言い終えるとメルテンスさんたちは「は！」と言い、再び敬礼する。\n\n　今度は釣野さんや村井参謀長たちを始め、こちら側にいた人たちも俺に対し、敬礼をした。\n\n　意外だったのは、ローズもみんなに合わせていたことだ。\n　まぁ、彼女の場合はニヤニヤしていたし、面白がっていそうだけど。\n\n　一同が解散し、俺の元には釣野さん、ローズ、村井参謀長だけが残った。\n\n「少しは恰好が付いたかな？」\n\n「立派でしたよ」と釣野さんは言うが、多分、お世辞ではないかと思う。\n\n「面白い。敵が次々に味方になっていく展開って、ワクワクする！」\n\n　ローズは相変わらずだった。　\n　\n「司令、今後の予定なのですが」と村井参謀長が言う。\n\n「銀河連邦との決戦は二週間後です。移動と準備を考えると太陽系を出発するのは十日後になると思います」\n\n　十日か…………\n\n　それはあっという間に過ぎてしまいそうだ。\n\n「今後のご予定はどうしますか？」\n\n「私が決めても良いんですか？」\n\n　村井参謀長は「もちろん」と返す。\n\n「それでは可能な限りの模擬戦を行いたいと思います。まだ、試したいことがあるので」\n\n「かしこまりました。本部長閣下へ伝えておきましょう。私はこれくらいで失礼します」\n\n　村井参謀長がこの場から立ち去る。\n\n　この場所には俺、釣野さん、ローズだけが残った。"
  },
  {
    "section": "29",
    "title": "団結③",
    "text": "「二人はこの後、予定ある？」\n\n　ローズからの提案だった。\n\n　俺も釣野さんも「ない」と返答する。\n\n「親睦会しない？」\n\n　ローズの提案に俺と釣野さんは驚く。\n\n　彼女はそういうことをしないと思っていた。\n\n　俺たちのそういった感情がバレたらしく、\n「私は興味のない人間と一緒にいたくないだけ」\nとローズに言われてしまった。\n\n「でも、あなたたちには初めから興味があった。そして、今回の戦いでさらに興味が強くなった。リカはとんでもない艦隊運用をするし、マサトは私を上手く使った。二人ともっと話がしたい」\n\n　アメリカの有名大学を飛び級首席で卒業するような天才にそんな評価をされると恐縮するな。\n\n「親睦会、ということは飲み会とか？」と俺が提案するとローズは首を横に振った。\n\n「私はまだ二十歳だからお酒は飲めない。宇宙に来てまで、アメリカの決まりを守る必要もない（※アメリカの飲酒は二十一歳から）気がするけど、飲んだことないからやめておく。お酒を飲むと面白くなっちゃう人もいるし」\n\n　ローズが釣野さんを見る。\n\n「そんな人がいるのね」と言いながら、釣野さんは視線を逸らした。\n\n　その仕草に笑ったら、釣野さんの視線がこちらへ向く。\n\n　俺は咳払いをして、表情を戻し、\n「じゃあ、普通の食事会ってことで良いかな？」\nと提案したが、ローズはまた首を横に振った。\n\n「日本には良い文化がある」\n\n　ん？\n　日本の文化だって？\n\n　なんのことだろう？\n\n「裸の付き合い」\n\n「「…………は？」」と俺と釣野さんの声が被った。\n\n「日本では裸になって、浴場で話し合う文化があるって聞いた」\n\n「いや、あるかもしれないけど…………」\n\n　俺は釣野さんを見る。\n\n　この件の処理は彼女に任せよう。\n\n　釣野さんはそれを汲み取ったらしく、\n「ローズ、それは異性同士でやることじゃないわよ」\nと言う。\n\n　その通りだ。\n　\n　まったく、ローズは日本語が達者だけど、日本の文化には誤解があるらしい。\n\n「知っている」\n\n　いや、知っているのかよ。\n\n「でも、私たちは人類存亡の為に戦う同志。性別なんて関係ない」\n\n「いや、関係あるだろ」\n\n「いいから」と言われて、俺はローズに腕を引っ張られる。\n\n「ちょっと二人とも！？」\n\n　釣野さんは慌てて、追いかけてきた。\n\n\n\n\n「裸の付き合い、ってこういうことか…………」\n\n　結果から言うと俺と釣野さんは裸になっていなかった。\n\n　現在、俺たちは火星基地の中にある温水プール施設にいる。\n\n「こんな場所もあったんですね」\n\n　着替えを済ませた釣野さんが合流する。\n\n　競泳水着を着ていた。\n\n　何だか想像通りだな、という感想が口から零れそうになる。\n\n「昨日、火星基地の施設を確認した。バーや各国の料理を出す飲食店、スポーツ施設に映画館、なんでもある」\n\n　ローズも姿を現し、説明してくれた。\n\n　俺は今日の戦いのことで頭が一杯だったのに、ローズはそんなことを調べていたのか。\n\n　それにしてもローズの水着って…………\n\n「ローズ、なんで君はそれを着ているんだい？」\n\n　こんなことを聞くのはセクハラかもしれないけど、聞かずにはいられなかった。\n\n「私の体型に、この水着はベストマッチ！」\n\n　ローズはスクール水着を着ていた。\n　しかも金髪ツインテールにしている。\n\n　何だかアニメの世界から飛び出たような格好だ。\n\n　何でこの水着があるんだ？　と突っ込みたくなったが、理由は簡単だ。\n\n　俺が着ている普通の水着もだが、脱衣所の自動販売機みたいなやつのボタンを押したら、『ご希望の水着はありますか？』と機械音声が流れた。\n\n　どうやら、希望の水着を生成してくれるようで「普通の黒い水着」と指定したら、サイズピッタリの水着が自動販売機から出て来た。\n\n　と言うことはローズはスクール水着を希望したことになる。\n\n「一度着てみたかった」\n\n　天才のやることは分からない……\n\n　その点、釣野さんが競泳水着を希望したのは、彼女らしい選択だと思った。\n\n「最近、運動不足だったんですよね」と言いながら、釣野さんは準備運動を始めている。\n\n　どうやら泳ぐつもりらしい。\n\n「なんだか、話すって雰囲気じゃないよな」\n\n「じゃあ、まずは泳ぐ！」\n\n　ローズが真っ先にプールへ飛び込んだ。\n\n「二人もどう？」\n\n「どう、って……」\n\n「良いですね」と釣野さんは言いながら、プールに入る。\n\n「理華、私と競争する？」とローズが提案する。\n\n　勝てるのか？\n　釣野さんはかなり泳げそうだぞ。\n\n　それともローズは身体能力も優れているのか？\n\n「良いですよ。ハンデはどうします？」\n\n「いらない。マサト、合図して」\n\n　ローズは自信があるようだった。\n\n　釣野さんとローズは五十メートルプールの端に付く。\n\n　話をするって目的はどこへ行ったのだろうか？\n\n　まぁ、怒ることでもないか。\n\n　俺は手を上げた。\n\n「じゃあ、行くよ。よーい……」\n\n　二人が構える。\n　\n「ドン！」\n\n　二人は一斉に泳ぎ出した。\n\n\n\n「えっと、ローズ……？」\n\n「なに？」と言うローズの息は絶え絶えだった。\n\n「なんであんな自信満々に勝負を挑んだんだい？」\n\n「昔は泳げた！」とローズは意味のない主張する。\n\n　ローズは釣野さんとの勝負に負けた。\n\n　いや、勝負と言うのは釣野さんに失礼だろう。\n\n　なんたって、ローズは開始して、十メートル足らずの場所で足をつって、溺れかけたのだ。\n\n　俺が助けなかったら、あのまま沈んでいたかもしれない。\n\n「危うく、私自身が轟沈するところだった」\n\n「笑えない冗談だ。それにしても……」\n\n　俺はプールサイドから目の前を行ったり、来たりする釣野さんを眺めていた。\n\n　もう五往復目だ。\n\n　やがて、泳ぐのを止めた釣野さんが合流する。\n\n「軽く体を動かすのは気持ちが良いですね」\n\n　あれで軽くって……\n\n「体力オバケ……」と言うローズの意見に俺は同意した。\n\n団結④　最終\n\n「イメージと違う……」\n\n　ローズは不満そうだった。\n\n　現在、俺たちはプールから上がり、サウナへ入っている。\n\n「サウナのこと？」\nと俺が尋ねるとローズは汗を光らせながら、\n「違う」と言い、首を横に振る。\n\n「さっきのこと」\n\n「さっき？」\n\n「マサトが溺れた私を助けてくれた時のこと」\n\n「？」\n\n　俺にはローズの言葉の意味が分からなかった。\n\n「日本のラブコメアニメではああいう時って、マサトが私の胸を触って、動揺したりするものじゃないの？」\n\n　真剣に考えていた俺が馬鹿だった。\n\n　正直なことを言えば、胸とかに触っていたと思う。\n\n　だけど、溺れかかっているローズを助けるのに必死でそんなことを気にしていなかった。\n\n「それを言うなら、君が俺に体を触られた時、『どこ触っているの！？』とか言ったら、良かったんじゃないの？」\n\n「そんな余裕ない。死にかけた。天国のママの声が聞こえた」\n\n「そんな状況じゃラブコメは起きないだろ」\n\n「それはそう」とローズが言う。\n\n　そもそも俺とローズの間でラブコメのフラグなんて何もなかった。\n\n「ところでずっと聞きたかったことがある」\n\n　ローズは真っ直ぐに俺を見る。\n\n「答えられることなら」\n\n「一度断ったのに、司令長官を受けた理由はなに？」\n\n「…………」\n\n「日本へ向かう途中でマサトが司令長官の話を断った、って連絡があった。でも、その半日後、一転してあなたが話を受けたって言われた。その間に何があったの？」\n\n　そういえば、ローズには何も話していなかったな。\n\n　釣野さんを見ると俯いたままだ。\n\n　説明するなら、俺自身でした方がいい、というメッセージなのだろうか？\n\n「聞いたら、失望するかもしれないよ」\n\n「しない。気になる」\n\n　ローズには引く気が無いらしい。\n\n「実は……」\n\n　俺は観念して、妹のことを話した。\n\n「じゃあ、あなたは人類全体のことなんて、妹が助かれば、どうでもいい、ってこと？」\n\n　ローズは鋭い目つきで辛辣なことを言う。\n\n「どうでもいい、とまでは思ってないよ。でも、今回の戦いで俺が一番大事にしているのは妹のことだ。俺はその程度の人間だよ。やっぱり失望したかい？」\n\n　するとローズは「全然」と言いに、ニカッと笑った。\n\n「だって、それを言ったら、私の参加理由はもっと酷い。面白そう！　って、思ったから私は参加した」\n\n　ローズは高らかに宣言する。\n\n「私は面白いゲームに参加で、あなたは妹を救う為、そのついでに人類を救う。それで良いと思う。だって、私たちは元々、ただゲームをしていただけ。この作戦に初めから参加していた軍人みたいに高潔な理念なんてない」\n\n　ローズらしい言い方だと思った。\n\n「その点、リカは軍人だから、立派な理念があるの？」\n\n「…………」\n\n　釣野さんは無言だった。\n\n　相変わらず、俯いたままだ。\n\n　もしかしたら、自衛官であり、軍人である釣野さんには気分の悪い話だったのかもしれない。\n\n「あ、あの、釣野さん……」\n\n　俺が声をかけた時だった。\n\n　釣野さんはバタンと倒れる。\n\n「え？」\n\n　ここはサウナだ。\n　なんだかんだで十数分以上は入っていたと思う。\n\n「つ、釣野さん、しっかりして！」\n\n　俺は釣野さんを抱きかかえた。\n\n　すでにローズがサウナの扉を開けてくれている。\n\n「倒れるまでサウナに入るとか馬鹿！？」\n\n　ローズも慌てていた。\n\n「こんなところで死にかけるなんてありえない！」\n\n　ローズ、君も少し前に溺死しかけていたけど？\n\n　とにかく、今は釣野さんをどうにかしないと。\n\n　俺は濡れる床で滑らないように慎重に走った。\n\n　ここで俺が転んで頭を打ったら、笑えない。\n\n\n\n「すいませんでした……」\n\n　釣野さんは軽症だった。\n\n　温水プールに隣接する休憩所に到着する頃には意識を取り戻す。\n\n「安心したよ。今、ローズが飲み物を買いに行っているから」\n\n「ありがとうございます。…………文野さん、さっきのローズとの会話、聞こえていました。私にも立派な理念なんてないんです」\n\n　釣野さんの告白に俺は少し驚く。\n\n「意外だね。釣野さんは真面目だし、軍人としての使命とかを大事にしていると思ってた」\n\n　釣野さんは苦笑する。\n\n「私が自衛官になったのはお金が無かったからです。私の家は父が失敗した事業のせいで多額の借金がありました。いえ、あります。だから、大学へはいけないと思ったんです。そんな時です。高校に張り出されている防衛大学校の志願者募集の願書を見つけたのは」\n\n　聞いたことがある。\n　確か、防衛大学校は学費が必要ないどころか、給料がもらえるらしい。\n\n　その代わり、自衛官にならないと学費は返納しないといけない…………だったかな？\n\n「私は生きる為に自衛官になっただけなんです。大した理念なんてありません」\n\n「そうだったんだ」\n\n　ローズが戻って来た。\n\n　手には三つの瓶を持っている。\n\n「牛乳、コーヒー牛乳、フルーツ牛乳、どれが良い？」\n\n　何だか、銭湯に置いてある自販機から出てきそうな飲み物だな。\n\n「えっと、じゃあ、フルーツ牛乳を貰えるかしら？」\n\n「はい」と言い、ローズはフルーツ牛乳を釣野さんへ渡す。\n\n「マサトはどっちが良い？」\n\n「じゃあ、コーヒー牛乳で」\n\n「はい、と。――――話が聞えてきた。リカは真面目な職業軍人って感じがしたのに意外」\n\n　ローズは瓶牛乳の蓋を開けながら言う。\n\n「そこまで真面目じゃないわよ。正義や祖国の為、って戦う人たちからしたら、私たち三人って認めたくない存在かもしれないわね」\n\n　釣野さんはフルーツ牛乳を飲みながら言う。\n\n「だとしても、私たちがいなかったら、勝てない。今日の戦いでそれは証明した。高潔な無能よりも、無理念の有能の方が今は大切。私たちが人類を救う。それから……」\n\n　ローズは俺の方を見た。\n\n「マサト、妹のこと、私も協力する」\n\n「え？」\n\n「妹のことが心配で戦いに集中できないとか嫌だ。私、有名な心臓外科医に知り合いがいる。あなたの妹が手術する時に執刀してもらう。それに心臓を探すのにも全力で協力するし、アメリカで手術をするなら、滞在する場所とか用意するし、お金はいくらでも支援する」\n\n「ありがたい話だけど、俺には返せるものが何もないよ」\n\n　銀河大戦の優勝賞金ならあるが、そんなものはローズにとって、大した価値はないだろう。\n\n「マサトがやるべきことは銀河連邦に勝つ、それだけでいい。そうすれば、私の夢だった宇宙という無限のフロンティアへの足がかりが出来る」\n\n「分かったよ」\n\n　交渉になっていない気がしたけど、その好意は受けることにする。\n\n　俺は妹の為なら何でもするつもりでここに来た。\n\n　ローズの協力は心強い。\n\n「でも、俺だけじゃ、銀河の覇者に勝てない、勝つ為にローズ、それに釣野さん、力を貸してほしい」\n\n「もちろん」\n「もちろんです」\nと二人が返す。\n\n　俺はコーヒー牛乳の蓋を開けて、飲む。\n　久しぶりに飲んだコーヒー牛乳は懐かしい味がした。\n\n　日本で飲んだものと変わらない。\n　甘くて、ほんの少しだけ苦かった。"
  },
  {
    "section": "30",
    "title": "助走①",
    "text": "決戦までの残りの期間、俺たちは模擬戦や艦隊の細かい再編を行う。\n\n　釣野さんやローズの能力はもちろん、他の中級指揮官の能力も出来る限り把握しておきたい。\n\n　その過程で俺は分艦隊副司令官、そして全体の副司令官を決めた。\n\n　右翼の釣野さんの分艦隊副司令官にはトールマンさんという人を抜擢した。\n\n　この人は釣野さんに劣るが、正確な艦隊運用ができる。\n\n　釣野さんも納得しての抜擢だ。\n\n　意外だったのはローズが自らの分艦隊の副司令官を決める際、一悶着があったターリーさんを希望したことだ。\n\n「私の攻撃を一度は受け止めた。私は攻撃に専念したいから、副司令官には防御が出来る人間が欲しい」\nとのことだった。\n\n　指名されたターリーさんは驚いたようだが、承諾する。\n\n　そして、艦隊全体の副司令官には俺がメルテンスさんを指名した。\n\n　過去の戦歴、そして、銀河大戦の対戦成績を見ても優秀な人だ。\n\n　その豊富な経験を生かしてもらうことにした。\n\n　人員配置が決まり、戦いの準備は順調に進んで行く。\n\n　俺は空いた時間を見つけて、地球防衛軍と銀河連邦の過去の戦いを確認する。\n\n　さらに銀河連邦から提供された銀河連邦中央（銀河の覇者の艦隊）と他の国が戦った記録にも目を通す。\n\n　艦隊戦は競技、というだけあって、銀河の多くの国々が参加しているようだ。\n\n　その中でも銀河連邦中央、銀河の覇者の艦隊は最強。\n\n　今回、実質的な艦隊指揮を行うミラルドという提督は《銀盾》の異名を持つ鉄壁の防御力を誇る人だ。\n\n　その異名は伊達でなく、ミラルドは今までに一度も沈められたことも戦線を突破されたこともない。\n\n　彼が艦隊の中央に布陣する限り、その後ろの銀河の覇者に攻撃が届くことはない。\n\n　その為、銀河連邦と対戦した国々は例が無く、左右両翼のどちらかに攻撃を集中させて突き崩そうとする。\n\n「だけど、その場合はこの二人が問題だよな」\n\n　俺はミラルドと同じ元帥の称号を持つ二人の提督のことを知った。\n\n　二人で《金双剣》と呼ばれる提督だ。\n\n　名前は『シュトルイヤー』と『クロミア』。\n\n　二人が両翼を固めた場合の銀河連邦の勝率は……\n「100％、って壊れているだろ……」\n\n　俺は見ていた資料をデスクに放り投げた。\n\n　三元帥が揃った場合、全銀河系で文字通り〝常勝〟なのである。\n\n「……って、必要ないことまで調べている時間は無いな」\n\n　俺は脱線しかけている調査の軌道修正を行う。\n\n　少なくとも今回金双剣の二人は出てこない。\n\n　ハンデということだろう。\n\n　今回はミラルド、そして、銀河の覇者に勝つ方法を考えればいい。\n\n　けど、有効な作戦を思い付かないまま、時間だけが経過していく。\n\n　しばらくするとドアをノックする音が聞こえた。\n\n　ドアを開けると、\n「どう、必勝の策は見つかった？」\n\n　俺の執務室にローズがやって来た。\n\n　後ろには釣野さんもいる。\n\n「必勝の策、なんてものがあったら、教えてほしいね。丁度いいや、君たちの意見も聞きたいな」\n\n「二択じゃない？」とローズは椅子に座りながら言う。\n\n「二択？」\n\n「そう、二択。私の攻撃力でミラルドを沈めてコールド勝ちか、リカの防御力で接戦に持ち込んでポイント勝ちか」\n\n「――そうだね。その二つはすでに考えたよ」\n\n「考えた、ということは結局、気が進まない、ということですか？」\n\n　釣野さんは俺の表情から察したようだ。\n\n「そうだね。その作戦はあまりやりたくない」\n\n「私たちがミラルドに負けると思っているの？」\n\n　ローズが少し不満そうに言う。\n\n「その可能性も考えている」\n\n　俺は誤魔化さずに言った。\n\n　ここで二人のご機嫌を取っても仕方ない。\n\n　俺の言葉に対し、二人は怒ったりしなかった。\n\n　その可能性は二人も予期しているだろう。\n\n「だけど、それ以上の理由は、どちらかを主軸に置くってことはわざわざ、二人を分艦隊司令官にする利点が無くなるところかな」\n\n　釣野さんとローズはそれぞれ「そうですね」「そうはそう」と言う。\n\n　俺の言葉の意味を説明するまでも無く、二人は理解してくれた。\n\n　釣野さんとローズ、分艦隊司令官のどちらかを主軸にするくらいなら、俺じゃなくて、釣野さんやローズが司令長官をした方が良い。\n\n　その方が二人の色を色濃く出せるから、作戦行動に統一が生まれる。\n\n「私では無理です。この前の戦いで、文野さんは私に実力以上の力を出させてくれました。あなた以外に司令長官はありえません」\n\n「同じく。こんなことを言うのは悔しいけど、マサトの方が全体が見える。それに私は攻撃にリソースを割いている方が良いみたい」\n\n　俺も二人には同意見だ。\n\n　一万五千隻の艦隊は三つの分艦隊から編成されている。\n\n　俺たち三人の個性を生かして戦う。\n\n　言うのは簡単だが、実現は難しい。\n\n　釣野さんとローズが来てくれたけど、結局、今日も明確な作戦を定めることは出来なかった。"
  },
  {
    "section": "31",
    "title": "助走②",
    "text": "決戦三日前。\n　\n　俺は未だに明確な作戦を決められずにいる。\n\n　ここまで悩んでいるのにはミラルドが名将である以外に理由があった。\n\n「駄目だ。銀河の覇者が直接、指揮した戦いのデータが無い」\n\n　宇宙が統一され、艦隊戦が殺し合いではなく、競技になってからの銀河の覇者の戦績を調べた。\n\n　それは約百年。\n\n　銀河の覇者は機械の身体で不死らしいので、百年という期間には驚かなかったが、この百年の歴史で彼女自身が陣頭に立った記録がない。\n\n　どの時代でも優秀な人材を発見し、その人たちに全権を任せている。\n\n　今の時代で言えば、それが《銀盾》や《金双剣》だ。\n\n「本人は人材の発掘が得意なだけで、実践指揮は不得手なのか？」\n\n　いや、そう断定するのは早計で危ない。\n\n　陣頭に立つ能力がない者が乱世を統一し、銀河の覇者、とは呼ばれないだろう。\n\n　俺は銀河が統一される前の時代、銀河の覇者が生身で本当の戦争をしていた時代まで調査の網を伸ばした。\n\n　しかし、ここまで来ると用意されている資料は少ない。\n\n　辛うじて分かったのは銀河の覇者が即断即決の人だということだけだ。\n\n　どの戦いを見ても彼女の方から先制攻撃をしている。\n\n「ローズみたいな人だと思った方が良いのかな？」\n\n　でも、だったら、最後尾で味方の勇戦を見守るなんてことは出来ない気がする。\n\n　銀河の覇者の実力が不明のまま戦わなくてならないのは、とてつもなく不安で、気味が悪かった。\n\n「もし、相手の戦線を突破したら、最後には銀河の覇者の直属艦隊との戦いになる。恐らく、直属の艦隊は三百隻前後」\n\n　力量差が分からない上で、敵の本陣を直撃する。\n\n　だったら、戦力は相手よりも多くないと駄目だろう。\n\n　\n「四百、いや、最低でも五百隻は用意したい。もしくはポイント差での勝利……」\n\n　などと独り言を言うが、正直、ポイント差での勝利はあまり望めない。\n\n　敵艦隊の動きを見たが、練度が違う。\n\n　細かいポイントの取り合いはこちらが不利だ。\n\n　相手の意表をついて、奇襲を仕掛け、対応する時間を与えないまま攻め続けた方が勝算が高いだろう。\n\n「でも、下手な奇襲は通用する気がしない」\n\n「難航しているみたいですね」\n\n「え？」\n\n　振り向くと釣野さんが居た。\n\n　ローズも一緒だ。\n\n　二人を呼んでいたのをすっかり忘れていた。\n\n「ごめん」\n\n「構わない。作戦は決まった？」\n\n「…………」\n\n　ローズの言葉には沈黙するしかなかった。\n\n　すると彼女は顔を俺に近づける。\n\n「マサト、考えている限りで一番勝率が高い作戦を教えて」\n\n「それは……」\n\n　ローズは俺の心中を見抜いているようだった。\n\n「マサト、自分だけ頑張ろうとしちゃ駄目」\n\n「俺の考えている作戦だと、その……二人に負担が大きいと思ってね」\n\n　俺が少し躊躇いながら言うと、\n\n「文野さん、私たちにも考えていることを教えて頂けませんか？　私たちは力の限り、いえ、限界を超えて、共に戦います」\n\n　釣野さんの表情は真剣だった。\n\n「今回の戦い、同戦力で正面からミラルドを突破するのは不可能、だと思う。彼の力量を見る限り隙が無い。気分が悪い言い方になるかもしれないけど、防御に徹している釣野さんよりも突破は難しいと思う」\n\n「私の攻撃力でも無理、それが結論、ってことで良い？」とローズが言う。\n\n「そうだね」\n\n　俺は単刀直入に言う。\n\n　ローズが怒ると思ったが、そんなことはなく、「私も同意見」と言う。\n\n　ただし、最後に「今は」と付け加えた。\n\n「では、前回……五年前のように両翼のどちらかを崩しにかかりますか？」\n\n　釣野さんが提案する。\n\n「それも考えた。でも、中央でミラルドの艦隊が健在である以上、両翼を抜くのも難しい」\n\n　前回の戦いで地球防衛軍は中央から両翼へ戦力を移動させ、突き崩すことを目指した。\n\n　しかし、それは失敗する。\n\n　ミラルドが艦隊の全体を指揮して両翼の戦線を支え続けた。\n\n　そして、地球防衛軍は行動の限界点に達し、反転攻勢を受けて敗北してしまう。\n\n「ミラルドをどうにかしないと戦線を崩せないし、銀河の覇者の総旗艦を沈めることは出来ないだろうね」\n\n「で、その作戦は？　私とリカに負担が大き過ぎる作戦の内容を聞いてない」\n\n「そうだね。作戦は…………」\n\n　俺が作戦を説明した時、釣野さんは「さすがですね」と称賛せず、ローズは「面白そう！」と騒がなかった。\n\n　二人とも真剣な表情になる。\n\n「なるほど、私たちは捨て石」\n\n　やがて、ローズがポツリと言う。\n\n「そうだよ。拒否をしても構わない」\n\n「ううん、私はやる。面白くない。でも、勝つことが大切。確かに成功すれば、意表が付ける」\n\n　ローズは不満を漏らしながらも、同意してくれた。\n\n「釣野さんはどうかな？」\n\n「作戦には従います。…………でも、修正を要求しても良いですか？」\n\n「？」\n\n　釣野さんは俺の示した作戦に対して、修正案を提示した。\n\n　それに対して、俺とローズは驚く。\n\n「リカ、本気で言っている？　そんなことを提案して、戦線を支えきれなかったら、リカは戦犯、戦いには負ける」\n\n「ここ数日の模擬戦で色々試した結果『出来る』と思ったわ。もちろん、最終的な決定は司令長官に任せます」\n\n　釣野さんはローズから俺へと視線を移した。\n\n「…………」\n\n　釣野さんからの提案を考える。\n\n　確かに釣野さんの提案を受け入れれば、さらに有利になる。\n\n　ただし、失敗すれば、ローズの言う通り敗戦に直結しかねない。\n\n　俺は少考し、「お願いするよ」と釣野さんの提案を受け入れることにした。\n\n　俺は二人のことを信頼している。\n\n　ここで釣野さんからの申し出を無下にすれば、信頼は崩れてしまうだろう。\n\n「分かった。マサトの決めたなら、私は何も言わない」\n\n　ローズはそう言い、さらに続けて、\n「私は無理。リカみたいな戦い方は出来ない。でも、一つだけ許可が欲しい」\n\n「許可？」\n\n「マサトの作戦が上手くいった後、私は自由に動く。駄目？」\n\n「元々、そのつもりだよ。ローズに必要以上の制限を加えたら、長所を消しちゃうからね」\n\n「ありがとう。私はリカとは別の方法で貢献できるように努力する」\n\n「さて、そうと決まったら、村井参謀長に連絡しないとね。メルテンスさんたち副司令官、それに中級司令官たちも集めてこの作戦を共有するよ」\n\n　俺が立ち上がりながら言うと、二人は頷いた。"
  },
  {
    "section": "32",
    "title": "助走③",
    "text": "「…………以上が私の考えた作戦です」\n\n　会議室に集まってもらった将校たちへ向けて、俺は自身の立案した作戦を説明した。\n\n　将校たちは沈黙する。\n\n　俺の作戦はセオリーからは外れているのだ。\n\n　それでもこれ以上に勝算の高い作戦は思いつかなかった。\n\n　どうにか全員に納得してもらい、作戦遂行の為、全力で動いてもらわないといけない。\n\n　さて、どうすれば、全員を納得させられるだろうか？\n\n　俺がそんなことを考えていると\n「人は強固や鉄壁、難攻不落という言葉に安心感を覚えてしまうものです。司令長官の作戦は充分に成功の可能性があると判断します」\n\n　助け舟を出してくれたのはメルテンスさんだった。\n\n　歴戦の軍人であるメルテンスさんが肯定したことで、軍議は俺の作戦を受け入れる方向へ向かって行く。\n\n　メルテンスさんと目が合った。\n\n　恐らくだが、メルテンスさんは俺の作戦に全幅の信頼を置いているわけではない。\n\n　他の将校と同じく、作戦については疑問があるのだと思う。\n\n　しかし、ここでメルテンスさんが異を唱えると意見が完全に割れてしまう。\n\n　一枚岩、それを保つ為、メルテンスさんは俺の味方をしてくれたのだろう。\n\n　ありがとうございます、と心の中で感謝の言葉を浮かべる。\n\n　作戦の細かい修正や布陣の確認をし、作戦は定まった。\n\n　この作戦に人類存亡が掛かっている。\n\n　決戦までの残りの日数はあっという間に過ぎた。\n\n\n\n　そして、出撃の前日。\n\n　俺が自分の部屋で明日の為の準備をしていたら、ドアをノックされる。\n\n　カメラで確認すると釣野さんが立っていた。\n\n「どうしたんだい？」\n\n　ドアを開けて、釣野さんを招く。\n\n「特に意味はないのですが、文野さんとゆっくり話が出来るのは今日が最後かもしれないと思ったので尋ねました」\n\n　釣野さんの頬が少し赤かったので、\n「もしかして、酔ってる？」\nと聞いたら、彼女はスン、と真顔になった。\n\n「私が急に押しかける時はお酒の勢いだと思ってませんか？」\n\n「え？　あはは、そんなことないよ」と俺は笑ってごまかした。\n\n　釣野さんには椅子へ座ってもらい、俺はベッドへ腰かけた。\n\n「何を話しましょうか？」\n\n「何を話そうか？」\n\n　釣野さんは本当に何も話は無いようだ。\n\n「じゃあ、そうだね。俺が釣野さんのことを始めて意識した時の話をしようか」\n\n「え！？」\n\n　釣野さんは驚く。\n\n「え……？　あ！　えっと、ゲーム、銀河大戦内での話」\n\n　自分の言い方が釣野さんへ誤解をさせてしまったかも、と思い、慌てて言葉を付け加える。\n\n「そ、そうですね。大丈夫です。誤解してませんよ」\n\n　そういう釣野さんは動揺していたようで、右手で口を覆う。\n\n「えっと、文野さんはいつ私を意識してくれたんですか？」\n　\n　お返しとばかりに、釣野さんは含みのあるような言い方をした。\n\n　俺は自分を落ち着かせる為、咳払いをして、\n「ブリュンヒルデ……ローズに勝ちまくっていた頃だね」\n\n「理由を聞いても良いですか？」\n\n「俺は公認プレイヤーでもないのに、俺と同じスピードでランクを上げているブリュンヒルデを意識していたんだ。そして、俺は初めの頃、ブリュンヒルデの圧倒的な攻撃が苦手だったんだよ。ほとんど勝てなかった。そんな時、ブリュンヒルデに対して、圧倒的な勝率を誇っているペスカトーレ、釣野さんを見つけたんだ。銀河大戦内で奇策の類は色々なプレイヤーを見て、勉強したけど、正攻法的な艦隊運用は釣野さんを手本にしたよ。今思うと、釣野さんに出会えたから、俺の基礎が出来たのかな。といっても俺に釣野さんほど正確な艦隊運用は出来ないけどね」\n\n「ということは銀河大戦最強のプレイヤーは私が育てたってことですかね」\n\n　釣野さんは笑いながら言う。\n\n「そういうことになるかな」\n\n　俺も笑った。\n\n　俺と釣野さんの会話が少し弾み出した頃、ドンドン、と慌ただしく、ドアを叩く音がした。\n\n　その叩き方には覚えがある。\n\n「ローズも来たのかい？」\n\n「リカのところに行ったら、反応が無かったから、ここだと思った。もしかして、邪魔だった？」\n\n　ローズは俺とリカの顔を交互に見た。\n\n「そんなことはないさ。ねぇ、釣野さん？」\n\n「え、ええ、そうですね」\n\n　釣野さんが答えると、ローズはクスリと笑った。\n\n「やっぱり悪いことした。でも、今日は二人に会いたかった。私だって、緊張はする」\n\n　ローズはらしくないことを言いながら、ベッドへ腰掛けた。\n\n　釣野さんへ椅子を渡して、ベッドをローズに取られたので俺は行儀悪く机に座った。\n\n「不思議」とローズは漏らした。\n\n「ゲームをやっていただけなのに、本物の宇宙艦隊で戦うことになったことがかい？」\n\n「違う。多くの国、人種が『共に戦う』っていうのが不思議。歴史上、そんなことは一度も無かった」\n\n　ローズはそんなことを言う。\n\n　正直、彼女が〝歴史〟という単語を口にしたことに驚いた。\n\n　ローズは過去に興味がなく、未来を、前を見ている人物だと思っていたからだ。\n\n「人類に共通の敵、というのは居なかったからね」\n\n「その点では銀河の覇者に感謝すべき。もしも銀河連邦が地球に来なかったら、どこかで戦争が発生していたかも」\n\n　ローズに言われ、ここ十年のことを思い返すと確かに全世界規模で紛争や戦争は減少した。\n\n　ゼロではないが、異常なほど減っている。\n\n　今はその理由が、共通の敵が現われたからだった、と理解できる。\n\n「それに私が一番不思議に思っているのは日本人と共闘していること」\n\n　別にローズは「日本人なんか……」と馬鹿にしているわけじゃない。\n\n　恐らく、話の流れからすると\n「八十年くらい前は戦争をしていたのに、ってことかな？」\n\n　俺が言うとローズは頷いた。\n\n「その通り。アメリカと日本は太平洋で戦っていた。それがたった八十年前。私たちの曾祖父母の時代には殺し合ったのに、私たちは手を取り合っている。しかも、司令長官は日本人。とても不思議」\n\n　ローズに言われて、明日のことを考える。\n\n「君の台詞、ちょっとパクらせてもらっても良いかな？」\n\n「？　よく分からないけど、構わない」\n\n「ありがとう。やっとまともな文章になりそうだよ」\n\n　俺は机の上のメモ帳にいくつかの言葉を書き留めた。\n\n「やはり、私たちは邪魔でしょうか？」\n\n　釣野さんは心配そうに言う。\n\n「そんなことない。実は俺も緊張しているんだ。もう少し話がしたいかな」\n\n　結局、俺たちは夜のかなり遅い時間まで話をしていた。\n\n　そして、出発の朝がやって来る。"
  },
  {
    "section": "33",
    "title": "助走④",
    "text": "※今回は三人称です。\n　かなり唐突な話になります。\n　銀河連邦の『金双剣』シュトルイヤーとクロミアの会話です。\n　\n\n\n\n　ヴァーダル星系惑星オーデリア。\n　この星は酸素や水を始め、人間が暮らすのに必要な資源が十分に存在している。\n\n　銀河の覇者が生まれた星で、銀河連邦の首都星。\n　\n　この首都星には多くの有名人が住居を構えていた。\n\n　暗い黄色の髪の毛と力強い眼光『金双剣』の片割れ、シュトルイヤーもその一人で、今日は来訪者を待っていた。\n\n「おっ、来たな」\n\n　シュトルイヤーは来訪者が到着したことに気付き、家のドアを開けた。\n\n「お邪魔するわ」\n\n　訪問者は女性だった。\n\n　黒い髪に、黒い瞳、美しい容姿。\n\n　だが、シュトルイヤーの妻でも、恋人でもない。\n\n　彼女の名前はクロミア。\n\n《金双剣》のもう片割れである。\n\n　二人は公共の場以外で久しぶりに会った。\n\n　シュトルイヤーはこの日の為に格別の酒と豪華な料理を用意していた。\n\n　二人は酒を飲みながら、積もった話題を消化させる。\n　\n「銀河の覇者あのお方は地球をどうするつもりなのだろうか？」\n\n　酒盛りが中盤に差し掛かった頃、シュトルイヤーは銀河連邦と地球という星のことについて触れる。\n\n「いつもと同じでしょ」\n\n　クロミアは少し機嫌を損ねる。\n\n　二人の名将は暇を持て余していた。\n\n　今回の地球との戦いに不参加を命じられたためだ。\n\n「今回もミラルドだけか」\n\n「当たり前でしょ。銀河の覇者あの方と私たち〝三元帥〟が揃ったら、勝てる者はこの銀河にいないわ」\n\n「確かにそうだな。じゃあ、今回もあのお方とミラルドの勇戦を見学するとしようか」\n\n　地球防衛軍には知らされていないが、銀河連邦軍と地球防衛軍の戦いは全銀河系へ配信されている。\n\n　地球防衛軍にとってはともかく、銀河連邦にとって、艦隊戦は娯楽なのだ。\n\n「どうせ今回も地球とかいう星は負けるわ」\n\n　クロミアはあっさりと言う。\n\n　シュトルイヤーも「そうだな」と即答した。\n\n「いっそのこと、あの方には内緒で私たち二人で地球に味方する？」\n\n　クロミアは不敵な笑みを浮かべながら言った。\n\n　シュトルイヤーの表情は初めに驚き、次は真顔になり、最後には笑いながら、「おい、飲み過ぎだぞ」と言った。\n\n「まだ酔ってない。その上で言っているわ」\n\n　クロミアがそう言ったので、シュトルイヤーは再び真顔になった。\n\n　そして、口調は厳しいものになる。\n\n「聞かなかったことにしておこう。俺たちはあのお方の双剣だ。あのお方と相対するなんて、恐れ多いことが出来るか」\n\n　シュトルイヤーはクロミアは睨みつけた。\n\n　クロミアは目を逸らさない。\n\n　そのままグラスの酒を一気に飲み干す。\n\n「あなたの言う通り、私は少し酔っていたみたい」\n\n　クロミアは冗談っぽく言う。\n\n　シュトルイヤーは微笑んだ。\n\n　二人は仲が悪いわけではない。\n\n　むしろ、その逆でお互いを親友だと思っていた。\n\n　クロミアがこんなことを言うのはシュトルイヤーの前だけである。\n\n「酔っていたことを自覚してくれて助かる。これ以上、変なことを言ったら、冷水を頭から掛けないといけないところだった」\n\n「それは嫌」と言いながら、クロミアは席を立った。\n\n「どこへ行くんだ？」\n\n「女性が席を立ったら、そんなことを言わないで。飲み過ぎたって言ったでしょ？　トイレを借りるわ」\n\n　クロミアはトイレの方へ向かった。\n\n「クロミア・ロータ。あなたは一生、飼い犬でいるつもり？　銀河の覇者に挑みたいという野心はないの？」\n\n　トイレの個室でクロミアを独り言を呟く。\n\n「…………まったく何を言っているんだか。本当に酔ったみたい」\n\n　クロミアは自嘲気味に笑う。\n\n　そして、シュトルイヤーの待つ席へ戻った。\n\n\n\n\n「そういえば、今回の戦い。あの小娘を総参謀長へ抜擢したみたい」\n\n　クロミアは先ほど悪くしてしまった空気を変える為、新しい話題を作った。\n\n「ピトーラのことか？　相変わらず、お前たちは相性が悪そうだな」\n\n　シュトルイヤーは新しい話題を歓迎し、笑った。\n\n「別に悪くない。あの小娘には主体性が無い、あの方を盲信するだけの信者」\n\n　クロミアは辛辣なことを言う。\n\n　ピトーラのことを小娘というが、年齢は二十九歳である。\n\n　クロミアは三十三歳なので、四つしか変わらない。\n\n　それにピトーラは二十代で大将の地位まで進んだ実力者でもある。\n\n「前線のことをミラルドが、作戦立案をピトーラがするなら、俺たちがいなくても地球という星に勝ち目はないだろう」\n\n　シュトルイヤーも大分酔ってきたらしく、先ほどと同じようなことを口にした。\n\n「つまらない」とクロミアは呟く。\n\n「おい、またお前は…………」\n\n「だって、そうでしょ？　こんなのあのお方自身が満足、いえ、今回も満足はしないでしょうけど、その為に辺境で発見した人類に無茶を言っている」\n\n「それは確かに……」\n\n「永遠を生きるあの方にとって、私たちのような寿命を持つ者たちは遊び道具でしか無いの。所詮、私たちだって、あの人を楽しませる玩具。あなただって…………！？」\n\n　バシャ、という音と共にクロミアは冷水を被った。\n\n　シュトルイヤーが水の入ったコップを掛けたのだ。\n\n「冷たい」\n\n「さっき酔い過ぎたら『水を掛ける』と言ったはずだ」\n\n「そうだったわね。シャワー借りても良い？」\n\n「ああ、俺もすまなかった」\n\n「別に良い。あなたは私の抑止力だから」\n\n　クロミアは立ち上がり、浴室へ向かう。\n\n　シュトルイヤーは一人残された。\n\n「俺たちは玩具、か」\n\n　シュトルイヤーは呟き、残っていた酒を飲み干す。\n\n「俺たちは酒を飲めば、喉は潤う。食い物を口にすれば、腹は膨れる。女を抱けば、心は満たされる。だが、あのお方にはそれが出来ない。あの方が満たされる時は来るのだろうか？」\n\n　独り言を言って、シュトルイヤーは頭を振った。\n\n「いかん。俺も大分、酔っているようだ」"
  },
  {
    "section": "34",
    "title": "助走⑤",
    "text": "※今回も三人称視点になっています。\n　銀河の覇者の話になります。\n\n\n\n\n　人工天体『ビルスソール』\n\n『ビルスソール』は銀河が乱世だった頃に建築された軍事要塞だ。\n\n　現在はその役割を終えているが、補給・整備施設は健在である。\n\n　銀河の覇者と彼女の艦隊はこの『ビルスソール』で最後の補給を終えて、地球防衛軍との戦いに向かおうとしていた。\n\n「閣下、地球との戦いの準備、整いました」\n\n　銀河の覇者の執務室へ一人の女性軍人がやって来た。\n\n　彼女の名前はピトーラ。\n\n　陰湿そうな雰囲気、華奢な身体、覇気が皆無。\n\n　ピトーラを見た時、彼女のことを知らない者は軍人だと思わないだろう。\n\n　だが、ピトーラは三十歳前で銀河連邦の総参謀長を務める切れ者だ。\n\n「いよいよだな。五年間、楽しみにしていた。楽しみ過ぎて、一睡も出来なかったぞ」\n\n　銀河の覇者はそう言うが、そもそも彼女は睡眠を必要としない。\n\n　生身の身体を捨て、機械の身体になった時、人間らしさの殆どを捨ててしまった。\n\n　銀河の覇者には、睡眠欲も、食欲も、性欲も存在しない。\n\n　そんな彼女がたった一つ残った欲、人としての心は〝闘争心〟だった。\n\n「地球は私を楽しませてくれるだろうか？」\n\n「恐らく、無理ではないでしょうか」\n\n　ピトーラはきっぱりと言う。\n\n　すると人工物で出来た顔を動かし、銀河の覇者は笑った。\n\n　ピトーラはいつも無駄が無く、機嫌を取ろうとしない。\n\n　銀河の覇者はピトーラのこういう簡潔な言い方が好きだった。\n　\n「ミラルドたちもすでに揃っているか？」\n\n「はい」\n\n「では、行こう」\n\n　銀河の覇者とピトーラは宇宙港へ向かった。\n\n　そこには今回の実質的な司令官であるミラルドと各分艦隊の司令官、中級指揮官が揃っていた。\n\n　銀河の覇者が姿を現すと統制された敬礼をする。\n\n「ミラルド、今回も貴官の働きに期待する」\n\n　ミラルドは「は！」と返事を返した。\n\n　ミラルドは三十半ば。\n　柔らかい印象の容姿だが、用兵に隙は無く、鉄壁を誇る名将である。\n\n「閣下！」\n　\n　一人の男が声を上げた。\n\n　ミラルドと比べると二回りほど大きな男だ。\n\n「貴官は今回の右翼艦隊の分艦隊指揮官のゼフフェルト中将だな」\n\n「はっ！　閣下に名前を憶えていて頂き、光栄であります！」\n\n　ゼフフェルトは熱烈な言葉を並べるが、銀河の覇者は大して、感銘を受けていなかった。\n\n「貴官の働きにも期待する。働き次第では大将、そして、元帥になれるだろう」\n\n「ありがたき、お言葉！」\n\n　ゼフフェルトが大きすぎる声で存在感を示す隣で、もう一人の分艦隊司令官は静かに頭を下げていた。\n\n「君にも期待している。アーダリエル中将」\n\n「微力を尽くします」と細身の男性、アーダリエルは返した。\n\n　アーダリエルは物静かな男だが、攻勢が得意な猛将として有名である。\n\n　その点ではゼフフェルトも同様だ。\n\n　鉄壁のミラルドの両翼を猛将二名が固める。\n\n『金双剣』には劣るが、決して弱くはない布陣だ。\n\n「皆の者もだ！　功績を立てた者には、それに見合った地位と報酬を約束しよう！」\n\n　銀河の覇者の宣言で兵士は大いに盛り上がった。\n\n　このカリスマがあったからこそ、銀河の騒乱を沈め、統一を成し遂げたのだ。\n\n「さぁ、出陣だ。地球の者たちに我らの力を見せつけろ！」\n\n　銀河の覇者の号令で熱気はさらに増す。\n\n　その光景を見ると銀河の覇者はあの時代を思い出す。\n\n　数多の英傑たちが争い、散って逝った時代。\n　あの時代が良かった、戻りたい、などとは間違っても言えない。\n\n　それは平和の礎になった者たちを侮辱する言葉だ。\n\n　だが、あの時代は輝いていた。\n\n「余は所詮、あの時代の亡霊か…………」\n\n「閣下、何か言いましたか？」\n\n　ピトーラが尋ねると、銀河の覇者は「なんでもない」と返した。\n\n　そして、自らの旗艦『オーデリア』へ乗り込む。\n\n「さぁ、地球人、余を楽しませて見せよ」\n\n　地上から宇宙空間へ、そして、ワープ航法を使用する。\n\n　銀河の覇者は決戦の地へと向かう。"
  },
  {
    "section": "35",
    "title": "助走⑥",
    "text": "出撃の日、俺たちは軍服に着替えて、アーサー本部長の元へ向かった。\n\n　火星を出発する前に渡すものがあるらしい。\n\n「やぁ、来たね、英雄諸君！」\n\n　俺たちはアーサー本部長の熱烈な歓迎を受けた。\n\n「ど、どうも」\n\n　俺は気圧されながら返事をする。\n\n「三人に例のもの」\n\n　アーサー本部長が兵士に指示を出す。\n\n　俺、釣野さん、ローズの前にそれぞれ開いた状態の木箱が運ばれてくる。\n\n　木箱の中には豪華な装飾の短剣と銀色のバッジが入っていた。\n\n「これを以って、三人を地球防衛軍の元帥へ任命する」\n\n「げ、元帥！？」と釣野さんが声を上げた。\n\n「わ、私の階級は大尉ですよ。それがいきなり元帥なんて……」\n\n「誤解しないでほしい。元帥とは称号であって、階級ではない」\n　\n　アーサー本部長が言う。\n\n「これは特進の前渡しで生きて帰って来るな、ってこと？」\n\n　ローズの口調は冗談か、本気かの判断が出来なかった。\n\n「そうでは無い。私自身は君たちの勝利を信じて疑わない。君たちを元帥に任ずるのは、艦隊を率いる際に称号が無いというのでは恰好が付かないと思ったからだ」\n\n　そういうものなのだろうか？\n\n「分かった。要らない、って言うほど無欲になれないから、貰っておく」\n\n　ローズは短剣とバッジを受け取る。\n\n「私も謹んでお受けします」\n\n　釣野さんも続いた。\n\n「…………」\n\n「どうしたんだい？　Mr.フミノ？」\n\n「これを受け取る前に一つ、お願いがあります」\n\n　会話の流れを切る行為だと分かっているが、ここを逃したら、もう言う機会はないだろう。\n\n「なんだい？　戦勝の宴のメニューの希望かな？」\n\n　アーサー本部長は冗談めかして言ったが、目は全く笑っていなかった。\n\n　この人も俺の家庭のことを知っているのだろう。\n\n　俺が何を言おうとしているか、それは分かっているはずだ。\n\n「私は必ず勝ちます。だから、その代わり、妹を救ってほしいのです」\n\n「やっと言ってきたか……」\n\n　アーサー本部長の雰囲気が変わり、俺に近づいた。\n\n「君がここへやってきた理由は知っていた。人類全体よりも妹一人が大切かね？」\n\n　退きそうになる体をどうにかその場に留めて、\n「人類全体なんて大きな主語、ピンときません。俺が戦うのは、もっと小さくて、身近な者の為で良いんです」\n\n「人類を救う英雄になる、そのことには興味がないと？」\n\n「英雄ですか……。この前までただのニートだった俺には荷が重いですね」\n\n　俺が宣言するとアーサー本部長は笑った。\n\n「なるほど！　では、君が妹を救う、そのついでに人類も救ってもらおうか！　良いだろう、我々は君の妹を救う為に全力を出そう！　だから、君には……いや、司令長官殿には全力で戦いを指揮し、人類を勝利へと導いて欲しい！」\n\n「その言葉、私たちも聞いた、ねぇ、リカ？」\n「ええ、そうですね」\n\n　釣野さんとローズは念を押してくれた。\n\n「私に二言はない！　約束は守る！　だから、改めて元帥号を受け取ってはくれないか？」\n\n　俺の前にもう一度木箱が置かれた。\n\n「分かりました」と言い、今度は短剣とバッチを受け取る。\n\n「さぁ、諸君、出陣式が待っているぞ！」\n\n　アーサー本部長は宣言した。\n\n　俺たちは案内されて、出陣式の会場へ移動する。\n\n\n\n　会場に到着すると目前には二万人近くの人々が整列していた。\n\n　彼らは各艦の艦長、そして重要な役職に就いた人々だ。\n\n　ここにいる人たちで出陣する全員というわけではない。\n\n　戦艦の種類によって、60~120人前後の開きはあるが、出陣する一個艦隊の将兵の総勢は約百五十万だ。\n\n　そして、バックアップにはさらに十倍の人々が携わっている。\n\n　地球に残っている地球防衛軍の人を加えれば、その数はもっと増すだろう。\n\n　そして、その最後方には人類八十億人がいる。\n\n　アーサー本部長に続いて、俺たちは壇上へ上がった。\n\n　始めにアーサー本部長が将兵に向け、激励の言葉を送る。\n\n　その次は俺の番だ。\n\n　俺が昨日から悩んでいた課題は出陣前の演説だった。\n\n　司令長官の言葉無しでは士気に関わる。\n\n　だから必要だ、と言われていたが、俺の言葉に説得力なんてあるだろうか？\n\n　壇上の真ん中へ歩く際、身体はフワフワしているような気分だった。\n\n　壇上に上がるのなんて、高校の時に表彰されて以来だ。\n\n　しかもあの時は全校生徒千人くらいだっただろうか。\n\n　今回はその二十倍。\n　\n　しかも俺の言葉を待つ将兵の視線が集まっている。\n\n「…………」\n\n　俺は深呼吸して、昨日考えた演説原稿を取り出そうとした。\n\n「！　…………」\n\n　どうやら、俺はかなり緊張していたらしい。\n\n　ポケットには演説原稿が入っていなかった。\n\n　恐らく、自室の机の上だろう。\n\n「…………」\n\n　今から取りに戻るのは無し、だよな。\n\n「…………」\n\n　俺が何も話さないので会場全体がざわつき始めた。\n\n　釣野さんを見ると心配そうに俺を見る。\n\n「まぁ、どうにかなるか」\n\n　俺はほとんど口の中でそう呟いた。\n\n　そして、徐に被っていたベレー帽を脱ぐ。\n\n「皆さん、私が今回、全艦隊の指揮を執る。文野真里です。私には大した理念や使命感なんてありません。初め、司令長官の話をされた時、一度は断りました」\n\n　俺の言葉に会場のざわつきは増す。\n\n「一度断った私が司令長官になったのは妹の病気を知ったからです。もし、そうでなければ、今日も家に籠ってゲームをしていたと思います。私はそんな程度の人間です。私は少しだけゲームで勝つことが得意なだけです。とてもじゃありませんが、英雄になんてなれない。英雄の器じゃない。だから、英雄にはあなた方がなってください」\n\n　今日は声が良く通る気がした。\n\n　いつの間にか、会場は静かになる。\n\n「…………少しだけ偉そうな口調で、偉そうなことを言わせてください」\n\n　俺はもう一度深呼吸をして、息を整えた。\n\n「人類は有史以来、争ってきました。宗教が違う。肌の色が違う。言語が違う。思想が違う。土地が欲しい。食料が欲しい。資源が欲しい。ありとあらゆる理由で争ってきました。そんな私たちが今は同じ旗の元、人類史上最大の戦いに向かおうとしています。ここには日本人やアメリカ人…………そういった人種は存在しません。〝地球人〟として、銀河連邦に対して、生存を賭けた戦いを挑みます。私は絶滅しない。銀河連邦へ我々の存在を認めさせ、銀河に我々の居場所を確立する！　この戦いを地球人『最後の戦い』には決してしない！　地球人が銀河に存続する権利を勝ち取り、銀河へと進出する『最初の戦い』にする！　その為、私に力を貸してください！」\n\n　随分と偉そうなことを言っているな、という自覚はある。\n\n　もしも白けたら、どうしようか。\n\n　釣野さんや村井参謀長は助けてくれるだろうか？\n\n　そんな心配は無用だった。\n\n　俺の演説が終わると拍手と歓声が上がる。\n\n　それを聞いて俺は安心し、身体の力が抜けた。\n\n　あとはどうやって、自分の席まで戻ったか分からない。\n\n「立派な演説でした」と釣野さんが言う。\n\n「演説原稿を忘れたので、アドリブになってしまった」\nと俺は説明する。\n\n「それが良かったのかもしれませんね。……あら？」\n\n　釣野さんの視線が壇上の中央へ向いた。\n　\n　ローズが立っていた。\n\n助走⑦　最終\n\n　何でローズが壇上の真ん中にいるんだ？\n\n　挨拶や演説をする予定はないはずだ。\n\n「テンションが上がった。私も演説する！」\n\n　ローズはそんなことを言い始めた。\n　小さな体を補う為、壇上に用意された演台の上に立つ。\n\n　おいおい、そんなことをして大丈夫か？\n\n　俺は心配になり、アーサー本部長を見るが止める気配がない。\n\n　それに会場からは「やれやれ！」「期待しているぞ！」などと言う声が聞こえた来た。\n\n　火星へ来た当初はローズに対し、多くの軍人が不信感を持っていたが、彼女の実力を見て、態度を変えた。\n\n　それどころか、この二週間で多くのファンを獲得したようで、一種のアイドル的な存在になっている。\n\n　容姿は整っているし、誰とでもコミュニケーションが取れる話術や教養があるので、人を惹きつけることに納得も出来る。\n\n　俺もローズが何を言うか、静観することにした。\n\n　正直、興味もある。\n\n「諸君、私は戦争が好きだ」\n\n「…………」\n\n　初めの一言で俺は凍り付いた。\n\n「諸君、私は戦争が大好きだ」\n\n　二言目で俺は釣野さんに、「ローズを止めましょう」と提案した。\n\n「えっと、ローズが奇抜なのはいつものことで……」\n\n　釣野さんもすっかりローズの発言や行動に慣れていた。\n\n　でも、今のローズの発言は良くない。\n　本当に良くない。\n\n　手短に「元ネタがナチスドイツ」と説明すると釣野さんは分かってくれて、立ち上がった。\n\n　俺も続く。\n\n　そして、俺たち二人でローズを演台から引きずり下ろした。\n\n「ちょっと、最後まで言わせて！」\n\n「言わせないよ！」\n\n　俺たちがドタバタしていると会場から笑いが起きた。\n\n　大丈夫だろうか？\n\n　この後、怒られたりしないだろうか？\n\n　恐る恐るアーサー本部長を見ると、笑っていたので安心した。\n\n「さて、君たちのおかげで士気は上がり、緊張はほぐれた！　諸君、人類存続の為、奮戦を期待する！」\n\n　アーサー本部長の言葉で出陣式は閉幕した。\n\n\n\n「二人とも酷い。私は兵士たちから『少佐殿！　少佐！　代行！　代行殿！　大隊指揮官殿！』って、言われる予定だった！』\n\n　出陣式終了後、ローズはそんな文句を言う。\n\n「なんてことを言おうとしていたの……」\n\n　釣野さんはローズの言おうとしたことを後から聞いて、頭を抱えていた。\n\n「マサトが言っていた。人種は関係ない」\n\n「そういう問題じゃないだろ」\n\n　人種以前の問題だ。\n\n「いやいや、素晴らしい演説だった！」\n\n　アーサー本部長が声を張りながら、やって来た。\n\n「ど、どうも」\n\n　演説原稿を忘れたのでアドリブで考えた、とは言えなかった。\n\n「頼む。人類の存亡は君たちにかかっている」\n\n　アーサー本部長は俺の手を握る。\n\n　また熱烈な言葉を言われると思ったが、その言葉は震えていた。\n\n「君たちのような民間人を巻き込まなければ、人類を守ることの出来ない私たちの無能を許して欲しい」\n\n　アーサー本部長は頭を下げた。\n\n「やめてください。私はあなたに感謝しています」\n\n　俺は別に気を使ったわけじゃない。\n\n　オンラインゲーム『銀河大戦』を使って、民間人からも人材を獲得する、というのはアーサー本部長の立案だった。\n\n　周りからの反対を押し切って、この案を通したらしい。\n\n　アーサー本部長がいなければ、俺はここへ居なかった。\n\n　この人の提案が無ければ、人類の滅亡はともかく、俺の家族は破滅していただろう。\n\n　彩夏は死んで、俺の家には多額の借金が残る。\n　俺も社会との接点を作れなかったと思う。\n\n　釣野さんやローズ、他の人たちとの出会いは俺を前向きにさせてくれた。\n\n　妹の為、と思い、ここまでやって来たが、この作戦で出会った人たちの為にも俺は銀河連邦に勝ちたい。\n\n「それでは武運を祈る」\n\n　アーサー本部長はそう言い、敬礼をする。\n\n「はい」\n\n　俺は不慣れな敬礼で返した。\n\n「それでは行ってきます」と言い、シャトルの乗り場へ向かった。\n\n　いざ搭乗、というタイミングで「文野さん」と名前を呼ばれた。\n\n　釣野さんだった。\n\n　今回は同じシャトルに乗らない。\n\n　前回のような顔合わせはないので、各自の旗艦へ向かうシャトルに搭乗予定だ。\n\n　お互いに旗艦へ搭乗すれば、その後はワープ航法で『ラグナロック星域』まで移動する。\n\n　ワープ中は一切の連絡が取れないらしい。\n\n　そして、ラグナロック星域へ到着すれば、戦いまでは慌ただしくて、話す時間はないかもしれない。\n\n「えっと、その……」\n　\n　釣野さんは話しかけたが、その後の言葉を考えていなかったようだ。\n\n\n「この戦いが終わったら、結婚しよう」\n\n\n　言ったのは俺でも釣野さんでもない。\n\n　俺たち二人は「え？」と声を揃えて、声のした方を向く。\n\n　言ったのはローズだった。\n　彼女はいつものように楽しそうだった。\n\n　そんなローズを見て、俺と釣野さんは顔を合わせて苦笑する。\n\n「それは死亡フラグだよ」と言うとローズは「そんなもの、私たちなら壊せる」と涼しい顔で言う。\n\n「そうだね。二人とも頼んだよ」\n\n「はい」\n\n「もちろん」\n\n　俺は釣野さん、ローズとそれぞれ握手し、火星を出発する。\n\n　太陽系外縁に駐留する艦隊へ到着し、俺は総旗艦へ搭乗した。\n\n　艦橋へ到着すると村井参謀長が敬礼で出迎える。\n\n「準備、整っております」\n\n「分かりました。全艦、ワープ航法の用意をしてください」\n\n　艦長が「了解しました」と言い、ワープ航法装置を作動させる。\n\n　宇宙空間を映し出していたメインスクリーンの映像が歪んだと思ったら、何も映らなくなった。\n\n「これより先はワープ航法と超光速航法を使用し、ラグナロック星域へ向かいます。到着は二日後、そして、翌日には決戦です。何か質問はありますか？」\n\n「ありません。宇宙のことは素人なので全てお任せします」\n\n　地球防衛軍宇宙艦隊は、決戦の地へ出発した。"
  },
  {
    "section": "36",
    "title": "ラグナロック星域会戦①",
    "text": "会戦の制限時間は三時間。\n\n　勝利条件は敵総旗艦の撃沈及び、タイムアップ時の損耗率の優劣である。\n\n　これは殺し合いではなく、試合。\n\n　だから、戦いの前にはお互いの間で挨拶のようなものがあるのではないかと考えていた。\n\n　しかし、試合前の挨拶は無く、やり取りの全ては通信で行われた。\n\n　対等な知性を持った存在と認めるまで直接の会話はない、と言うことなのだろうか？\n\n　予定の宙域に到着し、待機する。\n\n　しばらくして『標準時間二十時、開戦』と通信が入った。\n\n「前回もこのような感じでした」と村井参謀長が説明してくれる。\n\n　メインスクリーンで開戦までのカウントダウンが始まった。\n\n　この戦いに人類の存亡が掛かっている。\n\n　それにしても二十時か……。\n\n　時計を確認すると現在は十九時を過ぎたところだ。\n\n　一時間近く時間がある。\n\n　俺は釣野さんとローズへ通信を送ってみた。\n\n　戦闘が開始されれば、忙しさと通信妨害でまともに会話は出来ないだろう。\n\n　二人はすぐに出てくれた。\n\n「やぁ、忙しかったかい？」と俺が尋ねると\n\n「逆ですよ。暇すぎて、時間が流れるのが遅く感じていました」\n\n　釣野さんは苦笑しながら言った。\n\n「私も早くやりたくて、仕方ない」\n\n　ローズは気持ちが昂っているようだった。\n\n　この状況で委縮しないのは凄い、と素直に思う。\n\n「頼もしいよ。だけど、ローズ、『私も』って、勝手に俺たちを含めないでくれるかな」\n\n　俺の言葉に釣野さんも同意した。\n\n　人類存亡の戦いを楽しむなんて、そんな度胸、常人にはない。\n\n「そういえば、ローズ、君の艦隊の色、何があったんだい？」\n\n　太陽系外縁からラグナロック星域へ向けてワープする直前、ブリュンヒルデ艦隊の色の変化に気が付いた。\n\n　一部の戦艦が真っ白に塗装されていたのだ。\n\n　一部というか、ミサイル艦艦隊三百隻、ローズの操る最精鋭の艦隊が白くなっていた。\n\n「艦隊のカスタムは個人に任せたでしょ？」\n\n　ローズの言葉には「文句ある？」という文言が含まれている気がした。\n\n「そうだけどさ。目立つよ？」\n\n「宇宙の黒に、白は良く映える。本当は全艦を真っ白にしたかった」\n\n　さすがにそこまでするなら、俺にも相談が欲しいな。\n\n　でも、俺も釣野さんもいつも通りのローズを見て、安心する。\n\n　俺たちは戦いのことについて、あまり話さなかった。\n\n　今日まで散々、話し合い、今更、何かを言う必要は無い。\n\n　雑談をしている内に時間が経過する。\n\n「…………さて、そろそろ、通信を切るね」\n\n　開始十分前になり、俺は二人に言った。\n\n「そうですね」\n「分かった」\n\nと二人が返す。\n\n「二人ともよろしく頼む」\n\n「微力を尽くします」と釣野さんは敬礼しながら言う。\n\n　釣野さんは今回の戦いで一番負担が大きく、損な役回りになるだろう。\n\n　それを思うと申し訳なくなった。\n\n「文野さん、そんな顔をしないでください。私は望んで、この役目を引き受けたんです。以前も言いましたが、私は文野さんを信じます」\n\n「ありがとうございます」\n\n「では」と言い、釣野さんはモニターから消えた。\n\n「ローズ、君にも悪いことをするね」\n\n　釣野さんとは別でローズにも申し訳ないと思うことがあった。\n\n　今回の作戦はローズの長所を最大限には生かせない。\n\n　三人の長所を最大限に活かす、なんて調子の良いことを言っていたのにそれは出来そうになかった。\n\n　ローズからもっと文句を言われると思ったが、素直に受け入れてくれた。\n\n「気にしてない。次は私ももっとうまく使ってもらう」\n\n「次？」\n\n　ローズの言葉に俺は驚いてしまった。\n\n「そう、次。私はまたマサトと一緒に戦いたい。だから、今日も勝つ」\n\n　いつものローズとは違う雰囲気だった。\n\n　真剣で、どこか冷たいような印象。\n　はしゃいでいるいつものローズとは別人のようだ。\n\n　でも、次の瞬間、ローズはいつものように笑って、\n「じゃあ、あとでね！」\nと宣言し、モニターから消える。\n\n　周りを見渡すと、近くには村井参謀長が待機していた。\n\n　もしかしたら、開戦前にこんな会話をしていた俺たちに対して、何か不満があるのかと思ったが、それは無いようだ。\n\n　というより、村井参謀長は何かの写真を見て、俺の視線に気づいていない。\n\n「村井参謀長？」\n\n「！？」\n\n　村井参謀長は、らしくもなく、驚き、持っていた写真を落としてしまう。\n\n　俺が写真を拾う。\n\n　そこには村井参謀長と多分、奥さん、そして、二人の子供が映っていた。\n\n　写真の村井参謀長は厳格そうな軍人の顔ではなかった。\n\n　微笑み、父親の表情をしている。\n\n　俺が写真を返すと村井参謀長は「ありがとうございます」と言う。\n\n「いえ……」\n\n　俺は少し気まずくなった。\n\n「下の娘がですね、来年、中学校へ行くんですよ」\n\n　少しの沈黙の後、村井参謀長は言う。\n\n「そう、なんですね……」\n\n「司令」と言いながら、村井参謀長は俺を真っ直ぐに見た。\n\n「なんでしょうか？」\n\n「あなたにも背負うものがあるのは承知しています。そんなあなたにプレッシャーを与えることが、あなたを補佐すべき私の立場において、間違っていることは分かっています。ですが、お願いします。勝ってください。私の家族を守って頂きたい。これはあなたにしか出来ないことだ」\n\n　初めて、素の村井参謀長を見た気がする。\n\n　軍人という服を脱げば、村井参謀長も一人の人間であり、家庭人なのだ。\n\n「安心してください。勝ちますよ。俺だって勝つしかない。妹の為にね」\n\n　今更、どんなプレッシャーをかけられても関係ない。\n\n　メインスクリーンを見るとカウントダウンが一分を切った。\n\n「村井参謀長、私の方こそ、あなたに支えて欲しい」\n\n「はっ」と村井参謀長は敬礼する。\n\n　カウントダウンが進む。\n\n　艦橋は静寂に包まれていた。\n\n　全員が減っていく数字を見つめる。\n\n　「５……４……３……２……１……」\n\n\n\n　――――そして、数字はゼロになった。\n\n\n\n　メインスクリーンに『ＳＴＡＲＴ』の文字が表示され、宇宙空間が映し出される。\n\n　俺はベレー帽を一旦、脱いで被り直す。\n\n　いつも通りやればいい、と自分に言い聞かせた。\n\n「さて、始めるとしようか……」"
  },
  {
    "section": "37",
    "title": "ラグナロック星域会戦②",
    "text": "※今回は一人称視点→三人称視点に変わります。\n　分かりづらい構成で申し訳ありません。\n\n　\n\n　戦いは索敵艦の情報戦から始まった。\n\n　しばらくして報告が入り、銀河連邦軍はごく普通の横陣を敷いていることが分かった。\n\n「…………」\n\n　普通の横陣なのは明白なのに、それをやっているのが銀河連邦の名将だと考えると重厚で隙の無い鉄壁の布陣に見えてしまう。\n\n「いけないな……」\n\n　呟き、頭を横に振った。\n\n　敵を侮ってはいけないが、必要以上に大きく見ることも駄目だ。\n\n　警戒し過ぎては積極性を失い、勝機を見出せない。\n\n　とにかく、銀河連邦から動くことは無さそうだ。\n\n　どっしりと構え、こちらの動きに対応するつもりだろう。\n\n「《銀盾》の異名通り、こちらの攻勢を受けるつもりだね」\n\n「司令、如何なさいますか？」と村井参謀長が尋ねる。\n\n「敵に動きがない以上、作戦の修正は無しです。ペスカトーレ・ブリュンヒルデ両艦隊へ連絡し、攻撃を開始させてください」\n\n　こちらの初手は奇策無しの艦隊戦だ。\n\n　まだ中央は動かさない。\n\n　両翼で戦いが始まった。\n\n　戦局は一進一退の様相を見せる。\n\n「やっぱり、ミラルドが直接の指揮を行なっていないとはいえ、簡単な相手じゃないね」\n\n　釣野さんとローズは今後のことを考え、総力戦を行なってはいない。\n\n　それでも敵に隙があれば、作戦を変更して、一気に戦力を投入する考えはあった。\n\n「どうもその機会は無さそうだ」と呟く。\n\n　初戦は平凡な形で繰り広げられた。\n\n　戦闘が始まって、三十分が経過する。\n\n「そろそろ、頃合いかな。作戦の第二段階を開始してください」\n\n　俺は麾下のある部隊へ暗号通信を送った。\n\n「さて、相手はどうするだろうか」\n\n　こちらの思惑がバレれば、別の作戦を使わないといけないが、策を変えるほど勝算は減少するだろう。\n\n　俺はこの作戦で決めたかった。\n\n\n\n　★★★★★★★★★★★★★★★★\n※ここから三人称視点になります。\n\n　ミラルド艦隊旗艦『キューレベック』艦橋。\n\n　今回の戦いの実質的な全権を持っているミラルドは敵の動きを凝視していた。\n\n「五年前と同じように両翼、どちらからの突破を目指すか」\n\n　ミラルドは地球防衛軍が平凡な策を用いたことに対し、落胆する。\n\n「負ければ、滅亡という状況だというのにこの程度なのか？　………いや、滅亡を恐れるからこそ、手堅い策でしか戦えない、と考えた方が良い。どちらにせよ、両翼を簡単に突破できるはずはない」\n\n　ミラルドの言葉通り、両翼の戦闘は硬直する。\n\n　彼は地球防衛軍の次の一手を待った。\n\n　すると地球防衛軍は動きを見せる。\n\n　しかし、それはまたしても平凡な策だった。\n\n　地球防衛軍は両翼へそれぞれ千隻程度の援軍を送ったのだ。\n\n「愚かな。もし、両翼どちらかを突破する気なら、両翼に増援を送るようなことはせず、どちらかに二千隻を送ればよかったのだ」\n\n　千隻程度では戦局を大きく動かせない。\n\n　ミラルドはそう考えた。\n\n　彼の思案通り、千隻の増援を得た敵の両翼が劇的に戦局を好転させることはなかった。\n\n　戦局はまたしても膠着する。\n\n　見た目では一進一退の攻防を行なっているが…………\n\n「お前たちの中央艦隊はすでに二千隻の艦隊を失った。さて、どうする地球人。このままでは前回と同じだぞ」\n\n　ミラルドは直属の中央艦隊を動かし始める。\n\n「こちらは五千、お前たちは三千。これでは勝負にならないぞ」\n\n　ミラルドは勝ちを確信し、麾下全艦隊へ進軍を命じようとした。\n\n　しかし、異変が発生する。\n\n「敵中央艦隊が動き出しました！」\n\n「なんだと？」\n\n　艦長からの報告をミラルドはさして驚きもせず、聞いた。\n\n　地球人が自暴自棄になり、中央突破に最後の希望を託したのだと考えたからだ。\n\n「今頃、地球人の艦隊司令官は劇的かつ、感動的な演説を行い、兵を鼓舞し、その熱気を以って、奇跡を起こそうとしているのだろうか？」\n\n　ミラルドは呟きながら、冷笑する。\n\n「艦隊戦は感情で行うものじゃない。奇跡は起こらない」\n\n　ミラルドの艦隊指揮能力は間違いなく、超一流である。\n\n　勢い任せの攻勢など通用しない。\n\n　機先を制されたミラルド艦隊の動きに一切の混乱は無かった。\n\n　即座に敵艦隊の先頭集団が主砲の有効射程に入れば、一斉掃射が出来る構えを取る。\n\n　ミラルドはメインスクリーンに映る敵艦隊を凝視し、砲撃開始のタイミングを計った。\n\n　\n　――しかし、異変が発生する。\n\n\n「ほ、報告です！」\n\n　それは通信兵からだった。\n\n「なんだ？」とミラルドはまた冷静に言う。\n\n　しかし、通信兵からの報告を聞いた時、ミラルドは冷静ではいられなくなった。\n\n「索敵艦から報告！　敵の中央艦隊の総数は八千隻前後とのことです！」\n\n　通信兵は慌てた様子で声を荒げた。\n\n「馬鹿な！　八千隻だと？　囮デコイではないのか！？」\n\n　ミラルドも声を荒げる。\n\n「その可能性は極めて低い模様！」\n\n「一体どういうことだ？」\n\n　ミラルドは思慮を巡らす。\n\n　その時間は短かった。\n\n「なるほど、そういうことか……」\n\n　ミラルドは名将であり、すぐに一つの答えへ行きつく。\n\n　それは正確に真里の作戦を見抜いていた。\n\n　しかし、見抜いたところで最早、どうすることも出来ない。\n\n　目の前に迫る八千隻の艦隊は間違いなく、本物なのである。\n\n「全艦隊総力戦用意！　まずは突進する敵艦隊の先端にピンポイント攻撃を放つ！　空母は艦載機の発艦用意を急げ！　――地球人め、面白い。《銀盾》の異名が伊達でないことを思い知るがいい…………！」\n\n　ミラルドの切り替えは早かった。\n\n　圧倒的劣勢にも関わらず、混乱することなく、最善の指示を出した。"
  },
  {
    "section": "38",
    "title": "ラグナロック星域会戦③",
    "text": "※今回は三人称視点→一人称視点に変わります。\n　分かりづらい構成で申し訳ありません。\n\n\n\n『銀河大戦』において、真里と戦った多くの者はなぜ負けたか分からないという。\n\n　ローズのような圧倒的な攻撃力があるわけではない。\n　理華のような正確無比の艦隊運用が出来るわけではない。\n\n　戦いのスタイルに明確な特徴は無かった。\n\n　それでも真里は銀河大戦最強のプレイヤーとして君臨する。\n\n　真里は攻勢をかけるべき戦況を三つと決めていた。\n\n　それは戦力有利の場合、相手の態勢が整わない場合、相手が戦力を分散している場合の三つだ。\n\n　どれも用兵学の基礎であり、説明したところで聞いた相手が感心するような画期的な策でもない。\n\n　口でいうのは簡単だが、実行は難しい。\n\n　しかし、真里はそのような状況を作るのが異常に上手かった。\n\n　銀河大戦のイベントの準決勝、決勝で言えば、理華は態勢を崩されてしまい、ローズは戦力不利の状況を作られ、負けてしまった。\n\n　攻めるべき状況を作り出す能力。\n\n　それが真里の最大の武器なのである。\n\n\n\n　★★★★★★★★★★★★★★★★\n※ここから一人称視点になります。\n\n\n\n「どうやら上手く騙せたらしい」\n\n　俺は両翼へ増援など送っていなかった。\n\n　工作艦のデコイを使って一千隻の艦隊が移動したように見せたのだ。\n\n　それどころか、敵の索敵が及ばない後方で両翼から艦艇を中央に集めた。\n\n　時間はかかったが、ペスカトーレ艦隊から二千隻、ブリュンヒルデ艦隊から千隻の艦艇を移動させることに成功する。\n\n　これで中央艦隊の総戦力は約八千隻に及んだ。\n\n「八千対五千ならさすがに勝てると思いたいな」\n\n　ただし、この作戦にはリスクがある。\n\n　お互いの中央艦隊同士が交戦状態に入れば、こちらの戦力が増強していることはすぐにバレる。\n\n　そして、相手は銀河連邦の名将だ。\n　\n　俺がどんな方法を使ったかをすぐに理解し、こちらの両翼へ対して、総攻撃を命じるはずだ。\n\n　釣野さんとローズの艦隊は寡兵で敵の攻勢を受けないとならない。\n\n　恐らく、長くは持たないだろう。\n\n　もたもたしていたら、敵の両翼から挟撃される。\n\n「全艦、全速前進。敵艦隊の中央を突破します」\n\n　こちらの艦隊は紡錘陣形でミラルド艦隊へ対し、進軍を開始する。\n\n　まもなく、敵の電波妨害圏内だろう、というタイミングでメルテンス提督から通信が入った。\n\n　メルテンス提督だけじゃない。\n\n　中級指揮官たちもモニターに姿を現す。\n\n「司令長官殿、決戦に際し、何か一言、頂きたい」\n\n「えっ！？」\n\n　いやいや、考えてないけど？\n\n「士気を上げることは重要です」と村井参謀長が小声で言った。\n\n　あのさ、俺は天才じゃないから、ナポレオンみたいにその場で情熱的な言葉を思い付かないんだけど？　…………などと言っても仕方ないだろう。\n\n　オリジナルで何かを考える時間はない。\n\n　それに長い演説をする時間もない。\n\n　俺は咄嗟に浮かんだ言葉をパクることにした。\n\n「皇国の興廃……」\n\n　言い始めて、俺は頭を横に振る。\n\n　皇国じゃないし、興廃なんて、レベルじゃないな。\n\n「――――人類の存亡この一戦にあり、各員一層奮励努力せよ！」\n\n　俺は思いっきり偉そうに言った。\n\n　恐らく、この方が良いだろう。\n\n　俺の選択は合っていたようで、メルテンス提督や中級指揮官たちは「はっ！」と敬礼し、モニターから消える。\n\n　そして、メインスクリーンがミラルド艦隊を捉える。\n\n「敵艦隊、射程に入ります！」\n\n　砲術長から通信が入った。\n\n　俺は全艦へ向けて、「まだです」と攻撃を止めた。\n\n　現在、こちらの艦隊は紡錘陣形でミラルド艦隊へ迫っている状況だ。\n\n　もしも俺がミラルドの立場だったら、最初の一手は決まっている。\n\n　ミラルド艦隊から、こちらの先頭集団へ対し、レーザー砲による一斉掃射が放たれた。\n\n「それは読んでいたよ」\n\n　ミラルドの放った一斉掃射を受けたのは艦隊先頭に配置していた盾艦の艦隊だった。\n\n　無傷というわけにはいかないが、普通の戦艦よりもはるかに硬い。\n\n「敵の初撃は耐えました」\n\n　村井参謀長が言う。\n\n「全艦隊へ連絡。攻撃を開始せよ！」\n\n　俺の命令は直ちに実行され、砲撃が始まる。\n\n　敵の初撃は防いだ。\n\n　戦力でも有利だ。\n\n　しかし、ミラルド艦隊は崩れない。\n\n　敵の空母から発艦した艦載機と戦艦からの砲撃による波状攻撃で、こちらの勢いは止められてしまった。\n\n「態勢はこっちが有利だったのに……」\n\n　まさか、こんなにあっさりと受けられるとは思わなかった。\n\n「こんなことをする敵は今までいなかった。いや、一人だけいたかな」\n\n　俺は釣野さんとの準決勝を思い出す。\n　\n　あの時、釣野さんは総崩れ寸前から立て直し、攻勢に転じた。\n\n　やはり、劣勢時の粘り強さは釣野さん並を想定しておいて良かった。\n\n「艦隊を紡錘陣形から凹形陣へ」\n\n　突撃による中央突破が失敗した以上、戦力有利にものを言わせて、敵の防御ラインを削り切る。\n\n「絶対に焦るなよ……」\n\n　呟き、自分に言い聞かせた。\n\n　ここで焦って、無理な攻勢に出れば、ミラルドに付け入る隙を与えてしまうだろう。\n\n「頭の悪いことを言えば、一艦一殺で良い。それでもこちらは三千隻残る」\n\n　しかし、計算通りにいかない。\n\n　数で勝るはずのこちらが巧みに分断され、各個撃破されてしまう。\n\n「攻める方の損害が大きいのは当たり前だ。だが、これほどとはね。《銀盾》の異名は伊達じゃないということか」\n\n　俺が独り言を呟いていたら、\n「司令、感心してばかりもいられません。このままでは両翼よりいずれ敵の増援がやって来ます。そうなれば、敗戦は必至です」\nと村井参謀長が発言する。\n\n　その言う通りだ。\n\n　ミラルドはそれが分かっているから、防御に徹している。\n\n　名将が負けないことに徹した戦い方をすれば、簡単には突破できない。\n\n　時間はないが、焦ることも厳禁だ。\n\n「やっぱり、落ち着かないな」と俺が呟いたら、「何がでしょうか？」と村井参謀長が尋ねる。\n\n「家で銀河大戦をやっていた時、座椅子に座ってたんですよ。こういう椅子は違和感があるんです。……俺のやりやすいようにしても良いですか？」\n\n「……司令の御自由にどうぞ」\n\n　村井参謀長は難しい表情のまま言った。\n\n　じゃあ、さっそく……\n\n「し、司令！？」\n\n　村井参謀長は驚きの声を上げた。\n\n　理由は俺がデスクの上に胡坐で座ったからだ。\n\n「こっちの方が落ち着きます」\n\n　さらに片膝を立てた。\n\n「司令がその方が良いというなら、止めはしませんが…………」\n\n　村井参謀長はさらに難しい表情になる。\n\n「さてと勝負はこれからだ」\n\n　俺は見やすくなったモニターを確認して、味方と敵の布陣状況を改めて確認した。"
  },
  {
    "section": "39",
    "title": "ラグナロック星域会戦④",
    "text": "※今回は三人称視点になります。\n\n　ミラルドは戦闘状態に入る直前に両翼へ通信を送った。\n\n　内容は無論、敵の両翼の戦力が減少していることを報せている。\n\n「おのれ、地球人め！　総攻撃に転ずる！」\n\n　銀河連邦軍右翼を担っていたゼフフェルトは憤慨する。\n\n　対峙している地球防衛軍左翼ブリュンヒルデ艦隊へ対し、ゼフフェルトは総攻撃を命じた。\n\n　一方、地球防衛軍右翼ペスカトーレ艦隊と対峙していたアーダリエルも攻勢に転ずることを決定していたが、ゼフフェルトのような猛攻は命じていなかった。\n\n「寡兵とはいえ、敵の布陣には隙が無い。無理攻めすれば、多大な被害が出るだろう。両翼を伸ばし、敵を半包囲しろ。確実に防御力を削っていくぞ」\n\n　この攻め方は理華にとって最悪だった。\n\n\n\n　ペスカトーレ艦隊、旗艦艦橋。\n\n「司令、敵はこちらが寡兵なことに気付いたようです」と参謀長が言う。\n\n　理華の参謀長を務めるのは木下真海准将という日本人の女性自衛官である。\n\n　歳は四十を過ぎたところで、前回の銀河連邦の戦いにも参加した経験者だ。\n\n　理華は自分に不足している実戦経験を参謀長へ求めた。\n\n　そして、木下真海は理華の期待に応えて、ここまでの戦いを補佐している。\n\n「艦隊を密集隊形へ。出来るだけ敵の左翼艦隊を釘付けにします。――文野さん、私はここで自分の出来ることをしますね」\n\n　理華は真里が「両翼から一千隻ずつ中央艦隊へ組み込みたい」と言った時、それを快諾するどころか「二千隻、貰ってください」と進言した。\n\n　ローズが二千隻も捻出しては艦隊が薄くなりすぎて、敵にこちらの意図を悟られると危惧したが、真里は理華を信じ、二千隻の艦隊を譲り受けた。\n\n　結果、理華は三千隻を見事五千隻に見せて、これまで戦線を維持したのである。\n\n　しかし、真里が行動を起こせば、自分たちの寡兵がバレてしまうことは明白だった。\n\n　それでも理華はこのまま素直に負けるつもりは無い。\n\n　理華はすでに艦隊を密集隊形へ編成し終えた。\n\n　そして、敵艦隊の弱い部分を的確に突き、アーダリエル艦隊の攻勢を挫く。\n\n「敵の司令官は優秀だな」とアーダリエルは理華を賞賛した。\n\n　理華の隙のない艦隊運用がアーダリエルに全面攻勢へ出る機会を与えない。\n\n　銀河連邦の左翼を預かるアーダリエルは冷静且つ的確な攻勢を行うことで評判だったが、そんな彼が「堅牢」と理華の艦隊運用を評価した。\n\n　理華は奮戦する。\n\n　それでもペスカトーレ艦隊は確実に数を減らしていく。\n\n「敵の空母から艦載機が発艦しました！」\n\n　木下参謀長の声で艦橋には緊張が走った。\n\n「こちらも艦載機を出します！　我々の目的はこの宙域に踏み留まって、敵を中央の戦いに参加させないことです。最後の一艦になるまで抵抗を止めない、その覚悟で戦ってください！」\n\n　理華は残存艦隊へ激励を飛ばす。\n\n　その結果、敵左翼アーダリエル艦隊の攻勢を耐え続けた。\n\n「文野さん、私はここで最善を尽くします。ですから、あなたは必ず銀河の覇者の総旗艦を沈めてください…………！」\n\n　理華はほとんど口の中で呟く。\n\n　そして、司令官椅子から立ち上がり、指揮を執る。\n\n　艦橋は快適な温度の保たれているはずなのに、理華は大粒の汗を流していた。\n\n　息がしづらく、目の前がチカチカする。\n\n　それでも理華の頭は冴えていた。\n\n\n\n　ブリュンヒルデ艦隊、旗艦艦橋。\n\n「悔しい。このまま勝ったら、マサトとリカは英雄。私はおまけ」\n\n　ローズは呟く。\n\n　彼女も千隻の艦艇をシン艦隊へ譲渡し、敵にそれを気付かせなかった。\n\n　よくやった、と評価されるべきだったが、ローズ自身はまったく納得していなかった。\n\n　らしくもなく司令官の椅子に体育座りをして、椅子をクルクルと回す。\n\n「このまま遅滞戦闘を徹底して、敵を出来る限り引きつけて、中央の戦いへ参戦を防がせる。多分、それでも及第点」\n\n　ローズは呟く。\n\n「司令はそれで満足ですか？」と参謀長を務めるルーカーが言った。\n\n「……全然、満足できない」\n\n「でしたら、あなたのしたいようになさい」\n\n　ルーカーは真っ直ぐにローズを見た。\n\n「この戦いがどのような結末で終わったとしても、あなた自身が全てを出し切ったと思える戦いをしてください。私たちは全力であなたについて行きます」\n\n　ルーカーに言われて、ローズは椅子の上に立った。\n\n　見ると皆がローズに注目している。\n\n　たった二週間だが、ブリュンヒルデ艦隊の面々はローズの劇的な戦い方に魅せられていた。\n\n　今日の決戦でもローズらしい采配があることを、全員が信じて疑わない。\n\n　突然、ローズは「ああああああああ！」と叫ぶ。\n\n　艦橋の兵士はローズに奇行に慣れ始めていたが、さすがに驚いた。\n\n「遅滞戦闘？　そんなの全然、私らしくない！　面白くない！　第一、私はなんでミサイル艦隊を用意しているの！？　初めから遅滞戦闘を目指すなら、盾艦や索敵艦を多めに編成すれば良かった！　そうしなかったのはなぜ！？」\n\n　ローズは誰かに答えを求めたわけじゃない。\n\n　大きな声で自問自答していた。\n\n　ローズは作戦の決定段階で真里に『マサトの作戦を上手くいった後は私は自由に動く』『私はリカとは別の方法で貢献できるように努力する』と宣言していた。\n\n「私は私らしく戦う！」\n\n　ローズはそう宣言し、飛んで、司令官デスクの上に着地した。\n\n　そして、腕を組み、仁王立ちする。\n\n「全員、聞いて！」\n\n　ローズの言葉で艦橋は沈黙した。\n\n「マサトの作戦は成功した！　でも、私たちは大して働いていない。そして、この後の動きは私に一任されている！　守るなんて私と私の艦隊らしくない！　攻める！　それが私のやり方！　文句があるなら、今すぐに言って！」\n\n　ローズの演説を聞いた兵士たちは「その通りだ！」「ブリュンヒルデ艦隊に守勢の言葉無し！」「攻勢あるのみ！」などいう言葉が聞えて来る。\n\n「どうやらこの短時間で兵士はあなたの色に染まったようですね」\n\n　ルーカーは少し呆れ気味の言い方だった。\n\n　しかし、次の瞬間には真剣な表情になり、\n「すでに各中級指揮官には攻勢に出る準備をさせてあります」\nと宣言した。\n\n　ルーカーもまたローズに影響されていたのである。\n\n「敵艦隊が来ます！」と艦長が報告する。\n\n「相手は五千隻弱。こっちは四千隻弱。それに私たちの方が消耗している。でも…………〝それがどうした！〟だよ！！」\n\n　ブリュンヒルデ艦隊は攻勢に、いや、大攻勢に転じた。"
  },
  {
    "section": "40",
    "title": "ラグナロック星域会戦⑤",
    "text": "※今回は一人称視点→三人称視点に変わります。\n　分かりづらい構成で申し訳ありません。\n　\n\n\n　これだけ無茶をしたんだ。\n\n　釣野さんとローズの艦隊は劣勢に立たされているだろう。\n\n　損耗率によるポイント差では絶対に勝てない。\n\n　俺たちが勝つ為には、銀河の覇者の総旗艦を沈めるしかない。\n\n　時間も無くなってきた。\n\n　すでに戦闘を開始して二時間が過ぎている。\n\n「空母艦隊は艦載機を全機発艦させてください。駆逐艦、ミサイル艦も全て前線に投入します」\n\n　本音を言えば、ミラルドを突破した後の銀河の覇者との決戦に備えて、できる限りの戦力を残しておきたかった。\n\n　しかし、ここで戦力を出し惜しみしたら、勝てる可能性が潰える。\n\n　戦局はこちらが有利だ。\n\n　だが、未だにミラルド艦隊は崩れない。\n\n　すでに残っている予備戦力は俺の直属艦隊を除けば、メルテンス提督の艦隊だけになってしまった。\n\n　もし、どこかの戦線に穴が空けば、メルテンス提督に命じ、すぐに突破口を開けるつもりだったが、その糸口が作れない。\n\n「メルテンス提督の艦隊も投入して、出たところ勝負を仕掛けるしかないのか？」\n\n　あまりしたくない決断を下そうか、と考えている時だった。\n\n「左側面よりこちらへ向かってくる艦隊を捕捉！」\n\n　艦長の報告を聞いた時、艦橋では悲鳴が聞こえた。\n\n「そう、ですか……」\n\n　左側面ということはブリュンヒルデ艦隊が布陣していた方角だ。\n\n　元々、この作戦はローズには不向きだった。\n　彼女は守勢と継戦が苦手だ。\n\n　そのローズから千隻の艦艇をもらったのだから、早々に崩れることを予想していた。\n\n　むしろ良く粘った方だ。\n\n　攻勢に出るタイミングを間違えた、と後悔しそうになり、頭を横に振る。\n\n「意味のない反省をしている時間はないな。左側面から迫る艦隊に対しては盾艦を並べて、対処してください。それからメルテンス提督に連絡を」\n\n　もはや、選択肢はない。\n\n　最後の攻勢を仕掛けよう、と決断した時だった。\n\n「司令長官！」と言う艦長の声には悲痛な部分が無かった。\n\n　歓喜の声を上げる。\n\n　どういうことだ？\n\n　いや、まさか……\n\n　俺はすぐに答えが分かったが、まだ疑っていた。\n\n　ローズの艦隊は寡兵で、しかも消耗している。\n\n　しかも敵は銀河連邦の良将。\n\n「映像、出ます！」\n\n　だが、俺の疑いは接近する『白い艦隊』を見た時、完全に払拭された。\n\n　俺はベレー帽を脱ぎ、頭を掻いた。\n\n「ブリュンヒルデ艦隊です！　ブリュンヒルデ艦隊が来援しました！！」\n\n　艦長が報告し、艦橋は勝利したかのように沸き上がる。\n\n「後でローズに謝ろう。彼女のことを過小評価してしまっていた」\n\n　俺は誰にも聞こえない声量で呟いた。\n\n\n\n　★★★★★★★★★★★★★★★★\n　ここからは三人称視点になります。\n\n　\n　――――時間は少し遡り、地球防衛軍左翼（ブリュンヒルデ艦隊）対銀河連邦軍右翼（ゼフフェルト艦隊）の戦場。\n\n\n「ゼフフェルト提督、敵を完全に包囲しました」\n\n　報告するのはゼフフェルト艦隊の参謀長を務めるユージノスである。\n\n「包囲しただけで満足するな」\n\n　ゼフフェルトは低い声で言う。\n\n「徹底的に攻めろ。こんな戦いはすぐに終わらせて、中央の戦いに参加する。我らで敵艦隊の側面を強襲し、この戦いを終わらせるんだ」\n\n　ゼフフェルトの過ちはローズを軽視したことだった。\n\n　確かにローズは数的不利の状況だ。\n\n　しかもブリュンヒルデ艦隊は完全に包囲されていた。\n\n　その為、ゼフフェルトが勝ちを確信しても仕方がない。\n\n　しかし、ローズが数的、地理的不利で戦うのはいつものことである。\n\n　どんな劣勢に立たされても最後は敵の総旗艦を沈めて、勝ってしまう。\n\n　それが銀河大戦で最強の攻撃力を誇るローズの戦い方だ。\n\n「もう勝った気でいる敵を教育してやる！」\n\n　ローズは司令官デスクに立ち、宣言する。\n\n　対戦相手がローズに対し、常に警戒している銀河大戦のゲームとは違い、ゼフフェルトはローズのことを理解していなかった。\n\n「艦載機を発艦させろ！」\n\n　ゼフフェルトは攻め切れない苛立ちから無理攻めをする。\n\n　その判断は誤りだった。\n\n「見つけた」\n\n　ローズは笑う。\n\n　そして、敵の空母艦隊を急襲する。\n\n「なんだと！？」\n\n　ゼフフェルトは悲鳴に近い声を上げる。\n\n　ゼフフェルトの空母艦隊が艦載機を発艦させる僅かな隙をローズは見逃さなかった。\n\n　その結果、ゼフフェルト艦隊の一角は完全に崩される。\n\n「攻撃！　ただひたすら攻撃！！」\n\n　ローズは単純明快な命令を発する。\n\n　大攻勢に転じたブリュンヒルデ艦隊は強かった。\n\n　そして、ローズの攻撃方向の選択は天才的だった。\n\n　ゼフフェルト艦隊の一角を突き崩し、そのまま敵陣深くまで攻め込み、ゼフフェルトの旗艦を撃沈してしまったのだ。\n\n　旗艦を失ったゼフフェルト艦隊は動きが鈍化する。\n\n　通信も回復したので、ローズは副司令官のターリーへ連絡をした。\n\n「なんでしょうか？」\n\n　ターリーとの通信はすぐに繋がった。\n\n「私は直属の五百隻を率いて、次の戦場へ向かう。あなたは残存艦隊をまとめて、この宙域の敵残党を足止めして」\n\n　ローズの突拍子もない命令に対し、ターリーは「かしこまりました」と即答した。\n\n　ターリーにローズの考える全てを理解することは出来ない。\n\n　だが、問答をしている時間が無いのは分かっていた。\n\n「一言だけ言わせてください」\n\n「なに？」\n\n「あなたに初めて会った時、無礼なことを言って、申し訳なかった」\n\n　ターリーは今まで言えずにいた謝罪の言葉を口にした。\n\n「別に気にしてない。でも、謝りたいなら、祝勝会の時に土下座してもらう」\n\n「土下座？」\n\n「日本の謝罪方法。あとで説明する。私はもう行く」\n\n　ルーカーから直属艦隊の再編が終わったと合図をされたので、ローズは通信を切った。\n\n　そして、ローズの直属艦隊は戦闘宙域を完全に突破する。\n\n「司令、どこへ向かうのですか？　直属艦隊は先ほどの戦闘でミサイルもエネルギーも殆ど使い切っていますよ」\n\n　ルーカーの報告は正確だった。\n\n　ローズもそれは把握している。\n\n　ローズの直属艦隊にもう一戦する余力は残っていなかった。\n\n「やることは決まっている。私たちは捨て石だから」\n\n　ローズは真里が戦っているであろう方角を指差し、「中央の戦いに乱入する！」と宣言し、笑った。\n\n\n\n――――そして、現在。\n　\n\n\n「いい！？　ここが私たちの最後の戦場！　ミサイルを撃ち尽くせ！　一本でもお腹に抱えたまま、撃沈されたら許さない！」\n\n　当たり前となった司令官デスクの上に仁王立ちスタイルでローズは命令を発する。\n\n　すっかりローズの色の染まった各艦は脱兎のごとく戦場を駆け、残り少ないミサイルは発射した。\n\n　予想外の方角からの攻撃に対し、鉄壁を誇るミラルドもさすがに対処が遅れた。\n\n「マサト、ここが正念場。もし、判断を間違えたら、許さない！」\n\n　ローズは真里と通信を繋いだわけではない。\n\n　大きな独り言を言っただけだ。\n\n　ローズはマサトが意図を察してくれることを確信し、エネルギー枯れ、ミサイル尽きるまで暴れ続ける覚悟だった。"
  },
  {
    "section": "41",
    "title": "ラグナロック星域会戦⑥",
    "text": "「司令、好機です！　ブリュンヒルデ艦隊と共闘し、ミラルド艦隊を撃滅しましょう！」\n\n　冷静な村井参謀長でさえ、この時ばかりは興奮していた。\n\n　他の兵士も「その通りだ！」「ミラルド艦隊を壊滅させる！」など声を上げ、艦橋は熱気に包まれる。\n\n　その中で俺は自分でも驚くほど冷静だった。\n\n「どう考えてもおかしいよな…………」\n\n　誰にも聞こえないくらい小さな声で呟く。\n\n　敵の右翼艦隊に勝利、もしくは突破したなら、なぜ銀河の覇者の総旗艦へ直接攻撃を行わないんだ？\n\n　ローズの性格を考えるなら、この戦場へやって来るのはおかしい。\n\n　俺たちを囮にして、一挙に銀河の覇者へ決戦を挑むだろう。\n\n「それが出来ない？　ブリュンヒルデ艦隊はすでに限界が近いのか？」\n\n　そう考えるのが自然だ。\n\n　そもそもこの戦場へ乱入した数が少なすぎる。\n\n　恐らく、ローズの直営艦隊だけだ。\n\n　満身創痍。\n　寡兵。\n\n　そんな状態でこの戦場へ来た理由は――――\n\n「村井参謀長」\n\n　俺はローズの意図を汲み取り、村井参謀長へ声を掛ける。\n\n「はい！」\n\n　村井参謀長の眼を見た時、彼が俺からの号令を待っていると分かった。\n\n　村井参謀長だけじゃない。\n\n　俺とローズが共闘し、難敵ミラルドを打ち破る、そんな展開を切望し、兵士たちが俺に視線を集める。\n\n「まだ動いてはいけません」\n\n「はい！　…………はい？　司令、今、何と言いましたか？」\n\n　俺の言葉で艦橋の熱狂が冷めていくのを感じた。\n\n「動かない、と言ったんです。ブリュンヒルデ艦隊を囮にし、ミラルド艦隊を突破する隙を見つけます。ブリュンヒルデ艦隊はすでに限界です。共闘し、ミラルド艦隊を殲滅する前に力尽きるでしょう。それに敵の右翼が全滅したとは考えにくい。いずれ、この戦場へ殺到する可能性があります」\n\n　俺の言葉に対し、村井参謀長はスーッと普段の冷静な表情になった。\n\n「申し訳ありません。浮かれていました。各艦隊へ徹底させます」\n\n「お願いします」\n\n　村井参謀長が言うと兵士たちは気を引き締めた。\n\n　どうやら反論や動揺は無さそうなので安心する。\n\n「さて……」\n\n　俺は再び敵艦隊を見つめる。\n\n　ブリュンヒルデ艦隊の参戦は予想外のはずだったのに、大きく崩れる様子が無い。\n\n　改めて、ミラルドの能力の高さを痛感した。\n\n　だが、ミラルド艦隊の末端まで彼の意志が通っているわけではなかった。\n\n「見つけたぞ……」\n\n　敵艦隊の艦列の一部に僅かな綻びが発生した。\n\n　突撃してきたブリュンヒルデ艦隊を気にした結果だろう。\n\n「村井参謀長、メルテンス提督に緊急暗号通信を送ってください」\n\n　俺の命令は即時実行された。\n\n　メルテンス提督が行動を開始し、その艦隊は溜めていたエネルギーを爆発させるように敵艦隊を攻撃する。\n\n　特に空母から艦載機を出すタイミングは完璧だ。\n\n　艦載機による近接戦闘で敵艦隊の盾艦を壊滅させ、さらに敵艦隊の深くまで浸透していく。\n\n　僅かだった綻びは大きな穴になり、ついに突破口が開けた。\n\n　しかし、ミラルドがいつまでもこの穴を放置しておくことはないだろう。\n\n「俺たちも前進しましょう。メルテンス提督の艦隊が開けた穴を通って、銀河の覇者の本営を叩きます！」\n\n　艦橋は再び盛り上がる。\n\n　この時を待っていた、という熱気が広がった。\n\n　俺の直属艦隊はメルテンス提督が開けた穴を通って、ミラルド艦隊を突破する。\n\n　だけど、ゆっくりはしていられない。\n\n「司令、敵の艦隊が後背に迫っています！」\n\n　村井参謀長は声を荒げた。\n\n「さすがに早い……」\n\n　俺の予想を上回る速度だ。\n\n　仕方ない。\n\n　足止めの為に百隻ほど……そう考えている時だった。\n\n　メルテンス提督がモニターに現れる。\n\n　敵陣を突破したことで一時的に通信が回復したらしい。\n\n　だが、映像が乱れている。\n\n　長く話すことは様々な理由から不可能だろう。\n\n『私が囮になりましょう』とメルテンス提督は簡潔に言った。\n\n「お願いします」と俺も簡潔に返す。\n\n　詳しく話す時間はない。\n\n　それにメルテンス提督が申し出た理由なら分かる。\n\n　メルテンス艦隊は行動の限界点が近いのだろう。\n\n『あとはお任せしました。それでは』\n\n　その通信を最後にメルテンス提督はモニターから姿を消した。\n\n　敵艦隊からの追撃をかわした直属艦隊は戦闘宙域を完全に突破した。\n\n　そして、ついに…………\n\n「前方に敵艦隊を確認！　敵の本営です！」\n\n　航海長が興奮気味に言った。\n\n　直属艦隊五百隻はついに銀河の覇者の総旗艦を捕捉出来るところまで接近したのだ。\n\n「残存艦隊全てに告げます。目指すは敵総旗艦、ただ一隻のみです！」\n\n　戦いは最終直面を迎えた。"
  },
  {
    "section": "42",
    "title": "ラグナロック星域会戦⑦",
    "text": "※今回は三人称視点になります。\n\n\n\n　銀河連邦軍総旗艦『オーデリア』艦橋。\n\n「敵艦隊はミラルド提督の艦隊を突破した模様！」\n「真っ直ぐ、こちらへ向かってきます！」\n「敵の総数は五百隻前後！」\n\n　ミラルド艦隊が突破させたのは初めてのことであり、総旗艦『オーデリア』は今までにないほど混乱していた。\n\n　ドン、という音で艦橋は静まり返る。\n\n　銀河の覇者がデスクを思いっきり叩いたのだ。\n\n　艦橋の兵士たちは銀河の覇者が激怒しているのだと思った。\n\n「ハハハハ！」\n\n　銀河の覇者に怒りの感情はなかった。\n　狂ったように笑い始める。\n\n　周囲は混乱した。\n\n「こうだ！　これだ！　私が求めていたのはこの昂りだ！」\n\n　銀河の覇者は真里の戦術に必死さを感じた。\n\n　それは遥か昔、銀河の乱世の中で感じた高ぶりだ。\n\n「戦いはこうでなくては！　ピトーラ！」\n\n　銀河の覇者は嬉々として、総参謀長のピトーラを呼ぶ。\n\n「ここにいます」\n\n「うむ、貴官ならこの状況、いかにする？」\n\n「恐れながら、申し上げます。こちらの艦隊は約三百隻、あちらの艦隊は五百隻。正面から戦えば、苦戦は必至。しかしながら、我が軍の両翼はこちらが優勢です。ここはどちらかの分艦隊へ合流し、体勢を立て直すべきでしょう」\n\n「ほう……貴官は余に逃げよ、と申すか？」\n\n　艦橋の兵士たちは緊張する。\n\n　銀河の覇者は真っ直ぐにピトーラを見た。\n\n　機械の瞳は無機質で威圧的である。\n\n　気の弱い者なら、意見を変えていただろう。\n\n「はい、そう申しております」\n\n　しかし、ピトーラは進言を曲げなかった。\n\n　彼女は銀河の覇者を慕っているが、『金双剣』のクロミアが思っているような妄信者ではない。\n\n　ピトーラはしっかりと自分の意見を持っている。\n\n　だからこそ、銀河の覇者は若輩のピトーラを総参謀長へ抜擢した。\n\n「そうだな。貴官の意見は正しい」\n\n　銀河の覇者は機械の顔を動かし、微笑んで見せた。\n\n　そして、ピトーラの頭を優しく撫でる。\n\n「いえ、出過ぎた真似をしました」\n\n　ピトーラは褒められた少女のように笑った。\n\n「うむ、貴官の意見は本当に正しい。……だが、却下だ」\n\n　ピトーラは自分の意見が認められたと思っていたので、驚く。\n\n「閣下！？」\n\n「分かっている。勝つ為ならそれで良かろう。もしもこれが本当の戦で、負ければ、全てが終わるなら逃げたやもしれん。だが、これは人が死なない艦隊戦の試合だ。それにだ、この中継は全銀河系へ配信されている。余が逃げて勝った、などと言われたら、盛り上がりに欠けるであろう」\n\n「では、わざわざ、負けに行くのですか？」\n\n　ピトーラの言葉は攻撃的になったが、銀河の覇者は気にせず、笑った。\n\n「無論、負けてやるつもりは無い。余らしい勝ち方をする。敵の艦隊は五百隻だが、艦列はバラバラだ。それにミラルド艦隊と交戦していたのなら、艦砲は長距離砲であろう。切り替える時間もない」\n\n　銀河の覇者は何も考えずに後方にいたわけではない。\n\n　地球防衛軍の戦いを注視していた。\n\n　その過程で地球防衛軍艦隊とミラルド艦隊の戦いが長距離砲の撃ち合いだったことを確認している。\n\n　艦砲にはいくつか分類があり、その中でよく使われるのが長距離砲と短距離砲だ。\n\n　攻撃距離に優れた長距離砲は通常の艦隊戦で主力として使われ、近距離火力で優れた短距離砲は電撃戦や奇襲で使われる。\n\n　銀河の覇者は麾下の艦隊に短距離砲を搭載していた。\n\n　それは万が一、戦線を突破してきた敵艦隊を強襲する為である。\n\n　銀河の覇者はこのような事態を想定、あるいは望んでいた。\n\n「急速接近してしまえば、敵の数の有利は失われ、火力ではこちらが有利だ。全艦隊全速前進せよ！」\n\n　銀河の覇者の号令で艦隊は動き出す。\n\n「ピトーラ、貴官の進言を無視してすまないな」\n\n「閣下の思うままに」\n\n　ピトーラが頭を下げ、冷静な総参謀長の顔に戻った。\n\n\n\n　――――各宙域の戦局。\n\n　真里の艦隊を通す為に地球防衛軍の各艦隊は無茶をした。\n\n　メルテンス艦隊はミラルド艦隊を見事に突破し、その後、追撃を食い止めるために良く戦ったが、ついには壊滅する。\n\n　ローズが抜けた左翼部隊はターリーが指揮を代行し、辛うじて戦線を支えていた。\n　攻勢に出る余力は残っていない。\n\n\n\n　そして、中央へ進出したローズの直属艦隊は…………\n\n「ミサイルが無いなら、最後は神風アタック！」\n\n「無理です。全ての艦には衝突回避システム搭載されていますから。第一、仮に出来たとしてもそんなことをすれば、確実に死にますよ」\n\n　ルーカー参謀長は言う。\n\n　ブリュンヒルデ艦隊はすでに五十隻を切っていた。\n\n　その五十隻もすでに全てのミサイルを撃ち尽くし、戦闘能力は失っている。\n\n　敵艦隊に囲まれて、退路もなかった。\n\n「マサト、あとは任せた！」\n\n　当たり前になったデスクの上に仁王立ちのスタイルで宣言する。\n\n　ローズは何も悲観してなかった。\n\n　やることはやったし、悔いはない。\n\n　直後、敵艦隊からの一斉掃射がブリュンヒルデ艦隊を襲った。\n\n「え！？」\n\n　衝撃でローズはデスクから落ちる。\n\n「危ない！」と言い、ルーカーはローズを受け止めた。\n\n「艦隊戦は安全なゲームじゃないの！？　頭を打って死ぬところだった！」\n\n　ローズは文句を言ったが、\n「デスクの上に立っていた司令が悪いです。実際に撃沈はしませんが、被弾時の衝撃はある、と説明があったはずですが？」\nとルーカーは指摘した。\n\n　その通りで宇宙艦隊戦の注意点を受けた時、ローズはアーサーからしっかりと説明を受けている。\n\n　ローズもそれは覚えていたので、「ふん」と鼻を鳴らしただけでそれ以上の文句は言わなかった。\n\n「司令長官は銀河の覇者の総旗艦を沈められるでしょうか？」\n\n　ルーカーは不安を吐露する。\n\n「離脱した私たちはもう見守るしかない」\n\n「そう、ですね」\n\n「マサト、失敗したら許さない」\n\n　ローズの身体が微かに震えていることに、ルーカーは気付いていたが指摘はしなかった。"
  },
  {
    "section": "43",
    "title": "ラグナロック星域会戦⑧",
    "text": "地球防衛軍の左翼が劣勢、ローズやメルテンスの旗艦が撃沈していく中、右翼の戦闘も最終局面に入っていた。\n\n「司令、もう限界です」\n\n　木下参謀長が言う。\n\n「そうですね……」\n\n　立っていた理華は崩れるように椅子へ座る。\n\n　ペスカトーレ艦隊は驚異的な粘りで銀河連邦軍左翼の攻勢に耐え続けた。\n\n　しかし、エネルギーは尽き、残っている艦艇も二百足らずとなっている。\n\n「木下参謀長？」\n\n「なんでしょうか？」\n\n「私がこの艦隊を指揮したんですね？」\n\n「…………そうですか？」\n\n　木下には理華の質問の意図が分からなかった。\n\n「私は安定した公務員になるような感覚で自衛官になりました。きっと何者になれないと思っていた。こんなことが無ければ、私の人生に輝く場面はなかったでしょう。そして、充分に輝きました」\n\n「司令、あの……」\n\n　木下が掛ける言葉を考えている時だった。\n\n「司令、敵の左翼司令官から入電です」\n\n　通信兵が報告する。\n\n「なんですって？」\n\n　理華には理由が分からなかった。\n\n　オープン回線を使えば、敵にも通信は送れるがこの状況でそれをする意味が分からなかった。\n\n「実際の戦争みたいに勝ち誇って降伏勧告でもするつもりかしら？　繋いで」\n\n　理華は立ち上がる。\n\n　スクリーンには人が映し出される。\n\n　理華は外星人がどのような容姿をしているのかと気になっていた。\n\n　スクリーンに映った外星人に対し、理華は《髪や瞳の色が違うだけで外国人のようだ》という印象を受けた。\n\n「私は銀河連邦軍左翼艦隊司令官アーダリエルです」\n\n　アーダリエルが敬礼をしたので、理華も敬礼を返す。\n\n「どういうつもりですか？　実際の戦争の真似事で降伏勧告でもするつもりですか？」\n\n　理華の質問に対し、アーダリエルは苦笑した。\n\n「そんなつもりはありません。私はどのような敵に負けたのか、それを確認したかったのです」\n\n「負けた？」\n\n　理華にはアーダリエルの言葉の意味が分からなかった。\n\n　今まさに理華のペスカトーレ艦隊は負けようとしている。\n\n「あなた方の艦隊の一部がミラルド元帥の艦隊を突破し、あのお方の元へ向かいました。あなたの目的は完遂されました」\n\n「そう、ですか……」\n\n　それを聞いた理華は安心した。\n\n　しかし、次の言葉を聞いた時、理華の心は穏やかでなくなる。\n\n「だが、あなた方は敗れるでしょう」\n\n　アーダリエルははっきりとそう言った。\n\n「あのお方が負けるなどありえない。どうでしょう？　あなたは素晴らしい指揮官だ。この戦いの結果に関わらず、我が艦隊へ招く用意があります」\n\n　アーダリエルの言葉に理華は沈黙し、兵士たちは動揺した。\n\n「返事を聞きましょう」\n\n　理華の深呼吸をして「舐めないでください」と吐き捨てた。\n\n「私が慕うのは文野真里司令長官だけです。それ以外の提督の元で戦うつもりはありません。それに…………」\n\n　理華は笑って見せた。\n\n「この戦いは私たちの勝ちです。あなたの提案を受ける必要なんて何もありません」\n\n　艦橋に張り詰めた空気が漂う。\n\n　ここまで馬鹿にされれば、敵の司令官が激怒する、と誰もが考えた。\n\n　しかし、アーダリエルは「分かりました」と穏やかな口調で言う。\n\n「無粋な真似をしました。失礼します」\n\n　その言葉を最後にアーダリエルは姿を消す。\n\n\n\n\n　アーダリエル艦隊旗艦『ファート』艦橋。\n\n「アーダリエル提督、あのような勝手な真似をすれば、後であのお方からお𠮟りを受けますぞ」\n\n　アーダリエルの総参謀長を務めるザンルースが言う。\n\n「分かっている。だが、負け惜しみの一つでも言ってやりたかったのだ、許せ」\n\n　アーダリエルは手を広げた。\n\n「全艦、砲撃用意！」\n\n　すでに意味がないが、目の前の敵を撃滅しない理由を見当たらないので、アーダリエルは最後の攻撃命令を下した。\n\n　理華のペスカトーレ艦隊にそれを受け止める余力は残っておらず、残っていた艦艇は次々に脱落する。\n\n　そして、理華の搭乗する旗艦も敵の直撃弾を三発受けて、ついには撃沈する。\n\n　メインスクリーンに〝DEATH〟の文字が表示された。\n\n「文野さん、後は任せました」\n\n　理華は真里がいるであろう方角へ向き、敬礼した。"
  },
  {
    "section": "44",
    "title": "ラグナロック星域会戦⑨",
    "text": "※今回は一人称→三人称→一人称になっております。\n　分かりにくい構成になってしまい、申し訳ありません。\n\n\n　俺の直属艦隊が銀河の覇者の総旗艦を捉えた時、すでに制限時間は三十分を切っていた。\n\n　焦りが込み上げてくる。\n\n　負け筋はいくらでもあった。\n\n　一番恐れているのは銀河の覇者が逃げ回り、残りの時間を潰しにかかった場合だ。\n\n　そうなれば、俺たちの勝機は永遠に失われる。\n\n　それが分かっているのは俺だけじゃない。\n\n「司令、艦列が乱れています」\n\n　村井参謀長が言う。\n\n　その通りだった。\n\n　しかし、一旦、立ち止まり、艦列を整える時間はない。\n\n「今は速度が大切です。このまま行きます」\n\n　釣野さんなら進軍しながら、艦列を整えるくらいはやってしまうか、と考えてしまった。\n\n　俺は首を横に振る。\n\n　今は無いものねだりをしている場合じゃない。\n\n「攻めの一択です。ここで銀河の覇者を逃がしたら、俺たちの負けです」\n\n　猪突が過ぎるとは思ったが、もはや止まったり、退くという選択肢はない。\n\n「ほ、報告します。敵の総旗艦及び直属艦隊、こちらへ迫っています」\n\n「……なんだって？」\n\n　報告してきた艦長は興奮していたが、俺はその熱気に反して冷静になる。\n\n　どういうことだ？\n\n　銀河の覇者には何か策があるのか？\n\n　俺は何かを見落としていたのか？\n\n「違うな。そうじゃない」\n\n　俺は首を横に振った。\n\n　銀河の覇者だって全知全能じゃない、ということだ。\n\n　俺の最後の策を銀河の覇者は見抜けなかった。\n\n　そうに決まっている！\n\n　俺は何度も自分を鼓舞し、\n「作戦プランEを実行します」\nと宣言した。\n\n　艦隊は事前に決められた凹形陣へ編成される。\n\n　形は未完成だ。\n\n　それでも俺が乗っている総旗艦の周囲には何とか三百隻の艦隊が集結した。\n\n「ここが正念場です。絶対に撃ち負かされないでください！　全艦斉射三連！」\n\n　俺の号令で短距離砲による斉射三連砲撃が行われた。\n\n\n\n　★★★★★★★★★★★★★★★★\n　ここからは三人称視点になります。\n\n\n　銀河の覇者の総旗艦『オーデリア』艦橋。\n\n「敵の砲撃は長距離砲ではありません！　短距離砲です！」\n\n　艦長の報告は敗北宣告に等しかった。\n\n「奴らに長距離砲から短距離砲へ変える時間はなかった。つまり、最後の決戦は初めから電撃戦にするつもりだったのか。ミラルドを突破することを選択したことといい、今回の地球の代表は積極的な攻撃を行うな。今までとはまったく違う。一体、何者だ？」\n\n　銀河の覇者は笑った。\n\n　そして、真里に興味を持つ。\n\n「閣下、どうなさいますか？」\n\n　ピトーラが銀河の覇者にそう尋ねたのは、この状況から逆転する手段を考えられなかったからだ。\n\n　艦橋の全員の視線が銀河の覇者へ向く。\n\n　銀河の乱世を平定し、平和と秩序を作った人物がこの程度で負けるはずがない。\n\n　信奉の眼差しを誰もが銀河の覇者へ向ける。\n\n　劇的な逆転を信じていた。\n\n「負けだな」\n\n　だから、銀河の覇者があっさりと敗北宣言をしたことに誰もが驚いた。\n\n「どうした？　余は何か可笑しいことを言ったか？」\n\n　銀河の覇者は穏やかに言う。\n\n「いえ、ですが、数々の英雄と渡り合った閣下ならこの状況からでも逆転の手立てがあるのではありませんか？」\n\n　ピトーラの言葉に対し、銀河の覇者は首を横に振った。\n\n「余は確かに覇者である。しかし、神ではない。戦に負けたこともある。余よりも優れた提督もいた。それに余が神であれば、大切な者を失うこともなかったであろう」\n\n　銀河の覇者は遥か昔を思い出す。\n\n「だが、最後まで楽しむとしようか。これはゲームなのだからな！」\n\n　銀河の覇者が号令すると艦隊は最後の攻撃を仕掛けた。\n\n\n\n　★★★★★★★★★★★★★★★★\n　ここからは一人称視点に戻ります。\n\n\n　こちらの正面艦隊は、銀河の覇者の直属艦隊から反撃を受け、激しい戦闘に突入する。\n\n　しかし、俺たちの正面艦隊は何とか堪えた。\n\n「やっぱりだ。銀河の覇者の動きは俺たちがミラルドの艦隊との戦闘で長距離砲を使っていたと思っての動きだったんだ！」\n\n　デスクをバンと叩いた。\n\n　こんなに感情的を爆発させたのは久しぶりだ。\n\n　銀河の覇者の直属艦隊の勢いを完全に止めた。\n\n　その間に各百隻の両翼艦隊が銀河の覇者の直属艦隊へ迫り、完全な包囲下に置いた。\n\n　一隻、また一隻と銀河連邦の戦艦が沈んでいく。\n\n　普段ならすでに勝ちを確信していただろう。\n\n　だが、相手が銀河の覇者だと思うとまだ安心できなかった。\n\n「結局、最後まで銀河の覇者、という名前に威圧されていたな。…………でも、これまでだ」\n\n　敵艦隊は壊滅し、銀河の覇者の総旗艦が露見する。\n\n「撃て！」「放て！」「沈めろ！」「攻撃だ！」\n\n　各艦の艦長は声を張った。\n\n　そして、銀河の覇者の総旗艦へ攻撃が集中する。\n\n　あまりにも一斉に攻撃をした為、メインスクリーンは真っ白になった。\n\n　その眩しさに俺は目を背ける。\n\n「どうなりましたか！？」\n\n　叫んでは見たが、メインスクリーンが回復しない以上、誰も状況を把握できるはずもない。\n\n　俺は次のことを考える。\n\n　もしも今の一斉攻撃が空振りしていたら、銀河の覇者が今から逃走を選択したら、起きうる可能な限りのことに対処する用意をした。\n\n\n　\n　――しかし、その全ては無駄になったのだ。\n\n\n\n　メインスクリーンが映像が回復した時、そこに敵の姿はなかった。\n\n　画面には三文字のアルファベットで〝WIN〟と、その文字だけが輝いていた。\n\n\nラグナロック星域会戦⑩　最終\n\n　艦橋は静まり返っていた。\n\n「勝ったのか？」\n\n　WINの文字を見てもなお、俺は勝利を確信できていなかった。\n\n　次の瞬間、誰かが叫びながら、ベレー帽を宙に投げた。\n\n　すると艦橋全体から歓声が上がり、多数のベレー帽が宙に舞う。\n\n　兵士たちは近くの人と抱き合い、拳を突き上げる。\n\n　その光景を見てやっと俺は勝ちを実感した。\n\n「やった……」\n\n　司令官デスクに座っているのを忘れて、俺は後ろへ倒れ込む。\n\n「おわ！？」\n\n　そうしたら、不格好に椅子へ落ちてしまった。\n\n「大丈夫ですか？」\n\n　村井参謀長が声を掛けてくれる。\n\n　彼は歓喜の輪へ加わらず、俺の傍に居た。\n\n　普段は気難しそうな村井参謀長が今は笑っている。\n\n「大丈夫です」と言いながら、椅子から立ち上がった。\n\n「司令、おめでとうございます。あなたの勝ちです」\n\n　村井参謀長は手を出す。\n\n「俺じゃなくて、地球人の勝利です」\n\n　俺は村井参謀長と握手を交わした。\n\n「あなたは自分のことを英雄で無いと言いましたが、私共にとって、間違いなく英雄でした。皆もそう思っております」\n\n　周りを見渡すと兵士たちの視線は俺に向いていた。\n\n「やめてください。英雄なんて俺に似合いませんよ」\n\n　少し困りながら、俺が言うと兵士たちは拍手をする。\n\n「司令、この結果を火星の本部長へ超光速通信で報告して宜しいですか？」\n\n「はい、頼みます。申し訳ないのですが、疲れました。少し休んでも良いですか？」\n\n　半分は本当で、残りの半分は別の理由だった。\n\n　この場に居たら、兵士たちから話しかけられるだろう。\n\n　疲れた頭であまり人と話す気にはなれなかった。\n\n「かしこまりました」と村井参謀長が言ってくれたので、俺は艦橋を後にする。\n\n　背中からは拍手と賞賛が聞えてきたが、廊下を進んで行くと聞こえなくなる。\n\n　俺は司令官の執務室へ辿り着いた。\n\n「勝った。このこと自体は本当にうれしいことだ」\n\n　これで地球防衛軍の全作戦は終了、となるのだろう。\n\n　けれど、俺の戦いは終わらない。\n\n「彩夏……」と呟く。\n\n　ローズやアーサー本部長は協力してくれると言った。\n\n　しかし、それでも彩夏が助かる保証はない。\n\n　そもそも、彩夏に適応する心臓が見つかるかも分からない。\n\n　多分、そのことがあるから、俺は兵士たちと一緒に喜ぶことが出来なかったんだろう。\n\n　椅子に座って、机に突っ伏す。\n\n　勝ったことで興奮していたが、それ以上に疲労と安堵が強かった。\n\n　俺はいつの間に寝てしまう。\n\n\n\n「ん…………」\n\n　次に俺が目を醒ましたのは直通電話の音だった。\n\n「俺はどれだけ寝ていたんだ？」\n\n　時計を確認すると寝てから十分ほどしか経っていなかった。\n\n　少し寝ぼけたまま電話を取ると\n「お休みのところ申し訳ありません」\n\n　村井参謀長だった。\n\n「いえ、大丈夫です。どうしました？」\n\n「それが今、銀河の覇者から連絡が入ったのですが……」\n\n　その言葉で俺の頭は覚醒する。\n\n　銀河の覇者から直接連絡だって？\n\n　悪いことを考えてしまった。\n\n　当たり前だが、銀河の覇者のことを俺はほとんど知らない。\n\n　彼女の偉業は事実だが、人格が高潔という保証にならない。\n\n　歴史上の英雄だって、偉大な功績を立てたが、人格は破綻していた、なんて人物は多く存在する。\n\n　負けたことで機嫌を損ねてしまったのか？\n\n　そんなことを考えていたら、\n\n「会談を求めています」\n\n「会談ですか？」\n\n　直接会って文句を言うつもり、というのはさすがに考えが卑屈すぎるだろう。\n\n　俺に対して、多少の興味が出た、ということだろうか？\n\n「どうしますか？」\n\n「どうするも何も、会う以外の選択肢はないでしょう。俺たちは断れるような立場じゃないですから。会談の時間とか場所は提示されていますか？」\n\n「一時間後に、銀河の覇者の総旗艦で、と言われました」\n\n「分かりました。それでは準備をしますね」\n\n　村井参謀長との通信が終わる。\n\n　一時間か。\n\n　シャトルに乗って、移動することを考えるとこれ以上、寝ている時間は無いな。\n\n　俺は軽食を食べて、シャワーを浴びる。\n\n　そして、最低限の身嗜みを整えてから村井参謀長の元へ行く。\n\n「シャトルの準備はすでに整っています」\n\n　村井参謀長が言う。\n\n「ありがとうございます。それでは行ってきますね」\n\n　俺は数名の兵士と共にシャトルへ搭乗し、銀河の覇者の総旗艦へ向かった。"
  },
  {
    "section": "45",
    "title": "会談①",
    "text": "「文野さん！」\n\n　銀河の覇者の総旗艦『オーデリア』へ到着した時、始めに出迎えたのは銀河の覇者本人でも、その側近でも、兵士でもなかった。\n\n　釣野さんだ。\n\n　彼女が激烈過ぎる抱擁で俺を出迎えてくれた。\n\n「日本人はシャイ、っていうのは私の認識違い？」\n\n　隣にはローズもいて、釣野さんの行動に少し戸惑っていた。\n\n　ローズに言われて、釣野さんは冷静になったようで俺を解放し、「すいませんでした」と謝罪をする。\n\n「大丈夫だよ。びっくりしたけどね」\n\n　俺がそう返すと釣野さんは赤面した。\n\n「マサト、おめでとう」\n\n「ありがとう、ローズ」\n\n　俺はローズと握手をする。\n\n「君が駆け付けなかったら、俺はミラルド艦隊を突破できなかったよ」\n\n「私はリカよりも提供した艦艇が少なかった。もしもあのまま勝っていても、私はあなたたちと肩を並べられない。マサト、役に立てて良かった」\n\n　ローズは笑う。\n\n「それに釣野さんもありがとう。二千隻の艦艇を譲渡してくれなかったら、負けていた」\n\n「私は自分の出来ることをやっただけです」\n\n　俺はここへ来た目的を忘れて、二人に感謝の言葉を口にする。\n\n\n\n「そろそろ、宜しいですか？」\n\n\n\n　俺たちはその声に反応し、視線を移す。\n\n　見ると砂漠色の髪と瞳の男性が立っていた。\n\n　俺はその男性を知っている。\n\n　銀河連邦のことを調べている時に何度も見た。\n\n　銀河の覇者の次に見た顔だ。\n\n「ミラルド提督ですか？」\n\n「はい」と言いながら、提督は苦笑する。\n\n「やられました。あなた方を侮っていたつもりはありませんが、まさか中央突破をされてしまうとは予想していませんでした。そちらのお嬢さんも中々に勇猛果敢でしたよ」\n\n　ミラルド提督の視線がローズに向く。\n\n　しかし、ローズは難しい表情になる。\n\n　どうしたのだろう、と思ったが、理由はすぐに分かった。\n\n「マサト、彼は何と言っているの？」\n\n「え？　あ、そうか」\n\n　ローズは多言語を理解できる為、俺たちが耳にしている翻訳機を装着していなかった。\n\n「ローズ、これを」と釣野さんがローズへ予備の翻訳機を渡した。\n\n　翻訳機を耳に付けたローズに対し、ミラルド提督はもう一度、同じことを口にした。\n\n　するとローズは『お嬢さん』という言葉に反応し、「私は二十歳です」と反論する。\n\n　何ともローズらしいが、ミラルド提督の機嫌を損なわないか心配になる。\n\n　でも、その心配は無用だったようでミラルド提督は微笑み、「だったら、やはりお嬢さんですね」と言われてしまう。\n\n　ローズは少しムスッとした。\n\n　それを見て、俺と釣野さんは目を合わせて、笑う。\n\n「さぁ、こちらで閣下がお待ちです。案内しましょう」\n\n「お願いします」\n\n　ミラルド提督の案内で俺たちは艦内を進む。\n\n　地球防衛軍の殺風景な艦内と違い、銀河の覇者の総旗艦の艦内は、美術館のような高貴な雰囲気がある。\n\n　そして、ミラルド提督の足が扉の前で止まった。\n\n　扉の両脇には兵士が立っている。\n\n「こちらで閣下がお待ちです」\n\n　ミラルド提督が言うとほぼ同時に扉は内側から開かれる。\n\n　自動ドア、というわけではなく、扉に手をかけている者がいた。\n\n　陰のある美人、という印象の人だ。\n\n　この人は俺の見た資料に無い。\n\n「総参謀長のピトーラです」\n\n　ピトーラさんは頭を下げるが、好意的な感じではない。\n\n　というより、一切の感情を感じなかった。\n\n　ピトーラさんの存在も気になったが、恒星の如く存在する人物に俺たちは視線を奪われた。\n\n\n\n――――俺たちと銀髪の英雄〝銀河の覇者〟との初対面だった。\n\n\n\n「戦いが終わったばかりで疲れているところを良く来てくれた」\n\n　ピトーラさんと違い、銀河の覇者は好意的な笑みを浮かべる。\n\n　本当に機械の身体なのかと思うほど人間に近い表情だ。\n\n　だけど、その瞳だけは生身の人間と比べると機械っぽかった。\n\n「どうやら、君たちは余の身体に興味があるようだな？」\n\n　銀河の覇者に笑いながら言う。\n\n　君たちと言われて、俺は釣野さん、ローズと顔を見合わせた。\n\n　どうやらお互いに同じようなことを考えていたようだ。\n\n「申し訳ありません」\n\n　代表して、俺が謝罪する。\n\n「気にすることではない。君たちの文明のレベルでは余の存在は不思議なものだろう。さて、客人と立ち話、というわけにはいくまい。ピラート、すまないが飲み物を持ってきてくれるか？　余には不要だが、この者たちに何も出さないのは不躾だ」\n\n「かしこまりました」と言い、ピトーラさんは席を外す。\n\n「さぁ、座ってくれ」\n\n　銀河の覇者に言われ、俺たちは会談の席に着いた。"
  }
]