[
{
"section": "1",
"title": "1章",
"text": "　きっかけが何だったのかは覚えていない。ただ物心がついた頃には僕はもう『陰の実力者』に憧れていた。 \n\n\n\n　アニメなのか、漫画なのか、映画なのか、いや、何でもいいのだ。陰の実力者であれば、それが何であったとしても僕はよかった。 \n\n\n\n　主人公でもなく、ラスボスでもなく、物語に陰ながら介入し実力を見せつけて征く存在。 \n\n\n\n　僕はそんな陰の実力者に憧れ、そうなりたいと思った。 \n\n\n\n　誰もが子供の頃憧れたヒーローのように、僕にとってそれが陰の実力者だった。それだけのことだ。 \n\n\n\n　ただヒーローに憧れた子供たちと違うのは、僕のそれは一時の熱病では決してなく、もっと深い心の底で燃え続け、いつまでも消えることなく僕を突き動かした。 \n\n\n\n　空手、ボクシング、剣道、総合格闘技……強くなるために必要なものは全力で習得し、そして実力は隠し続けた。いつか来るその日のために。 \n\n\n\n　学校では平凡を貫いた。決して目立たない、人畜無害なモブA。 \n\n\n\n　しかし日常の裏側は修行に全てを費やした。 \n\n\n\n　それが僕の青春であり、学生生活であった。 \n\n\n\n　だけど、時が経つにつれて不安が押し寄せてきた。現実と向き合う時が来た。 \n\n\n\n　そう、こんな事をしていても、無駄なのだ。 \n\n\n\n　巷に溢れている格闘技をいくら習得しても、物語の世界にいた陰の実力者のような、圧倒的な力は手には入らないのだ。 \n\n\n\n　僕に出来るのはせいぜいチンピラ数人をボコれるだけ。飛道具が出てきたら厳しいし、完全武装の軍人に囲まれたらお終いだ。 \n\n\n\n　軍人にボコられる陰の実力者……笑える。 \n\n\n\n　僕がこの先何十年修行しても、たとえ世界最強の格闘家になったとしても、きっと軍人に囲まれたらボコられるのだろう。いや、もしかしたら何とかなるのかもしれない。人間は鍛えれば軍人に囲まれてもボコり返すだけの可能性があるのかもしれない。 \n\n\n\n　しかし仮に軍人を打倒したところで、頭上に核が落ちてきたら蒸発する、それが人間の限界だ。 \n\n\n\n　これだけは断言できる。僕が憧れた陰の実力者は核で蒸発しないのだ。だから僕も、核で蒸発しない人間にならなければいけないのだ。 \n\n\n\n　核で蒸発しないために必要なものは何か？ \n\n\n\n　パンチ力か？ \n\n\n\n　鋼の肉体か？ \n\n\n\n　無尽蔵なスタミナか？ \n\n\n\n　そんなものじゃない。 \n\n\n\n　もっと別の、異なる力が必要なのだ。 \n\n\n\n　そう、魔力、マナ、気、オーラ、何でもいい。未知なる力を取り入れる必要があった。 \n\n\n\n　それが、僕が現実と向き合った末たどり着いた答えだ。 \n\n\n\n　例えば魔力を探している人がいたとする。 \n\n\n\n　きっと誰もが正気を疑うだろう。 \n\n\n\n　僕だってそうだ。同じように正気を疑うだろう。 \n\n\n\n　だけど、どうだろう。 \n\n\n\n　この世界にはまだ魔力の存在を証明した人はいない。でも魔力が存在しないことを証明した人もまたいないのだ。 \n\n\n\n　正気では僕の目指した力は手に入らない。それはきっと狂気の先にあるものなのだ。 \n\n\n\n　それからの修行は困難を極めた。 \n\n\n\n　魔力、マナ、気、オーラ、そんなものを習得する方法は誰も知らないのだ。 \n\n\n\n　僕は座禅を組み、滝に打たれ、瞑想し、断食し、ヨガを極め、改宗し、精霊を探し、神に祈り、自身を十字架へ磔にした。 \n\n\n\n　正解は存在しない。暗闇の中を、自分が信じた道を、ただ突き進むのみ。 \n\n\n\n　そして時が経ち、僕は高校最後の夏を迎える。 \n\n\n\n　魔力もマナも気もオーラも、まだ見つかっていない……。 \n\n\n\n\n\n　 ◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n\n\n\n\n　いつもの修行を終えると辺りはすっかり暗くなっていた。 \n\n\n\n　僕は傍らに脱ぎ捨てていた下着を身につけ学生服に袖を通す。 \n\n\n\n　未知なる力はまだ身につけていない。しかし最近続けている修行には手応えを感じている。 \n\n\n\n　今もそうだ。 \n\n\n\n　修行を終えたこの身は、頭の中がチカチカと輝き、視界がグラグラと揺れている。 \n\n\n\n　魔力か……あるいはオーラか……。 \n\n\n\n　その影響を確かに感じるのだ。 \n\n\n\n　今日の修行も実に充実したものだったと言えよう。 \n\n\n\n　森で服を脱ぎ捨て全裸になることで森羅万象を感じ、大木に頭を打ち続けることで物理的に雑念を排除し、かつ脳に刺激を与えることで未知なる力の覚醒を促す。 \n\n\n\n　極めて論理的な修行方法である。 \n\n\n\n　ああ、視界がぼやける。 \n\n\n\n　まるで脳震盪でも起こしたかのようだ。 \n\n\n\n　ふわふわと、まるで空を飛ぶかのような足取りで、僕は森を下りていく。 \n\n\n\n　その時ふと、揺れる光を見つけた。 \n\n\n\n　まるで宙を泳ぐかのように、横切っていく二つの光。 \n\n\n\n　不思議な光だ。まるで僕を誘うように怪しく導いている。 \n\n\n\n「ま、魔力……？」 \n\n\n\n　僕はおぼつかない足取りで近づく。 \n\n\n\n　きっと……きっと魔力だ！ \n\n\n\n　ついに僕は未知なる力を見つけたのだ！ \n\n\n\n　いつしか歩みは駆け足へと変わり、木の根に足を取られても、そのまま転がるように、獣のように走る。 \n\n\n\n「魔力！　魔力！　魔力！ 魔力魔力魔力魔力魔力！！！！」 \n\n\n\n　僕は二つの光の前に飛び出し、捕まえ……。 \n\n\n\n「あ……？」 \n\n\n\n　ヘッドライトが白く世界を染めた。 \n\n\n\n　けたたましいブレーキ音が頭の中に響いた。 \n\n\n\n　衝撃が身体を貫き、僕の……魔力…………。 \n\n\n\n\n\n　 ◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n\n\n \n\n\n\n　結果として、僕は魔力を見つけることができた。 \n\n\n\n　目が覚めたら周囲は魔力で満ちていたのだ。最後に見た二つの光とは少し違う気がするが、まぁ些細な問題だ。 \n\n\n\n　あ、そうそう、さらに些細なことだがついでに転生していた。きっと魔力を見つけて転生の扉でも開いたのだろう。どうでもいい。 \n\n\n\n　とりあえず現在の僕は生後数ヶ月の男児。意識がはっきりしたのは最近だし、時間の感覚もまだ曖昧で正確なところはわからない。 \n\n\n\n　何より言葉も分からないし、中世ヨーロッパぐらいの文明っぽいってことがわかれば十分だろう。 \n\n\n\n　なにしろ僕は魔力を手にしたのだ。それが全てであり、過程やおまけに興味はない。 \n\n\n\n　意識が覚醒してすぐ、僕はこの魔力に気づいた。ふわふわと漂う光る粒子の姿はまるで、前世の修行で精霊を探すためお花畑を全裸で走り回ったときの感覚にそっくりだった。 \n\n\n\n　あの修行は無駄ではなかったのだ。その証拠に僕は魔力をすぐ知覚し、そして今では手足のように操ることが出来る。この感覚はキリストを参考に全裸で十字架に磔られたとき感じた……いや、改宗を繰り返し全裸で踊り祈りを捧げたときか……おそらく全ての修行が活きているのだろう。 \n\n\n\n　もう既に身体強化が出来ることは確認している。 \n\n\n\n　赤子の有り余る時間を修行に使い僕は今度こそ陰の実力者に……あ、うんこ出る。 \n\n\n\n　そういえば鳥はうんこ垂れ流しらしいが、人間の赤子もほぼ垂れ流しに近い。どれだけ理性で抗おうとも、本能が出せと囁くのだ。しかし修行に明け暮れた僕は身体強化で肛門括約筋を締め上げ時間を稼ぎ、その間に……。 \n\n\n\n「おぎやぁぁぁぁあああ！！」 \n\n\n\n　人を呼ぶことができるのだ。 \n"
},
{
"section": "2",
"title": "2章",
"text": "　多分十年ぐらい経ったと思う。 \n\n\n\n　魔力はすごい。人間の限界を軽く超えた動きが出来るのだ。 \n\n\n\n　岩とか余裕で持てるし馬の倍速で走れるし家より高く跳べるし。 \n\n\n\n　ただしまだ核は無理。魔力で強化すれば防御力は上がるけど、地球兵器の火力は偉大だ。 \n\n\n\n　この世界に核ないし別にいいかとも思ったけど、妥協してなった陰の実力者に価値はあるのか？ \n\n\n\n　ない、皆無だ。 \n\n\n\n　よって僕の目標は核に勝る力を身につけることだ。 \n\n\n\n　そのために日々研究と修行を重ねた結果僕が可能性を感じたものが一つだけあって、最近は実験の日々が続いている。 \n\n\n\n　そうそう、僕の生まれた家は貴族だったらしい。魔剣士と呼ばれる魔力で身体を強化して戦う騎士を代々輩出する家系で、僕はこの家の期待の男子……ではなくごくごく平凡な魔剣士見習いとして育っている。 \n\n\n\n　陰の実力者は実力を見せる相手と場所を選ぶのだ。そう、来るべきその瞬間まで……。 \n\n\n\n　手を抜いているとは言え、魔剣士見習いとしての修行はなかなか役に立っている。この世界の魔力を使った戦い方を学ぶ事が出来るし、僕自身戦い方を見直すいい機会になった。 \n\n\n\n　僕が前世で学んだ戦いの技術は、正直言ってこの世界の技術より何倍も洗練されて合理的なものだった。\n\n\n\n　それは現代の格闘技の試合を見れば明らかだ。無駄な技や動きが淘汰され、様々な武術の技術から優れたものだけが生き残り融合している。その姿は正に戦いの究極形に歩んでいた。\n\n\n\n　勿論それは試合のルールに沿った究極形ではあるが、その洗練されていく過程は雑多な技術の中から定石を見つける術として広く活用できるものだった。 \n\n\n\n　それに比べてこの世界の技術はまず国を渡らない。そして流派も渡らない。門外不出の技とかあるし、仮にオープンになったとしてもそれを伝えるメディアがない。つまり技術の融合がなく、淘汰もなく、研磨もない。一言で言えば洗練されていないのだ。 \n\n\n\n　しかしやはりこの世界の戦いと元の世界の戦いには根本的な違いがあった。そう、魔力だ。 \n\n\n\n　魔力のおかげで基本的な身体能力がまるで違うのだ。 \n\n\n\n　例えば筋力。片手で人を持ち上げられる。そうなると寝技の常識がまず崩れる。マウントとっても腹筋だけで軽く空を飛ぶ。ガードポジションから片足の力だけで相手が吹っ飛ぶ。うん、寝技とか成立しない。 \n\n\n\n　人には人の戦い方があって、ゴリラにはゴリラの戦い方がある、そういうことだ。 \n\n\n\n　他にも踏み込みの速度が違う、ステップインの距離が違う、よって戦う間合いも違う。と言うかこれが一番重要。 \n\n\n\n　格闘技なんて結局間合いゲーだ。距離と角度、ポジショニングが基本にして究極だ。 \n\n\n\n　その距離を掴むのに随分と時間がかかった。だってこの世界の人みんな間合いが遠いのだ。5mぐらい離れて向き合ってる。いや、踏み込み長いからさ、スピードも速いからさ、わかるよその気持ち。僕も最初はこれが異世界の戦い方か……と感動したものだけど、何のことはない、ただ防御技術が未熟なだけだった。 \n\n\n\n　格闘技あるある、防御が下手な人ほど無駄に距離を取りたがる。\n\n\n\n　相手の攻撃が怖いからね、攻撃が届かない場所まで行けば安心だからね、だからガッと踏み込んでバッと離れる大味な戦いになる。ヒット＆アウェイだって？　残念だけど無駄で単調な前後運動をヒット＆アウェイとは呼ばない。 \n\n\n\n　僕にとって5mの距離も100mの距離も平等に価値がない。どちらもまともな攻撃が当たらないからだ。6mも7mも10mも、全部一緒。無駄だから歩いて間合いを詰めましょう。 \n\n\n\n　だけどある距離を境に1mm単位で大きな意味を持つようになる。それが、僕の攻撃が当たる距離であり、相手の攻撃に反応できる距離であり、それから角度とかも色々、半歩横にズレたりするだけで有利不利が変わる、間合いってそういうギリギリのラインを調整するものだ。決して5m先から走って攻撃して、6m後ろにジャンプするようなものではないのだ。 \n\n\n\n　いやほんと異世界という先入観と魔力という未知なもののおかげで随分と惑わされたけど、最近ようやく自分の距離が固まったからよしとしよう。 \n\n\n\n　さて、そんな感じで僕は毎日家の訓練をこなしている。僕と姉と父の三人、父が僕と姉に指導して、僕と姉が戦う感じ。二歳上の姉はかなり筋がいいらしくこのままいけば将来家を継ぐのは姉になるらしい。この世界は魔力を使えば女でも強いから、女が家を継ぐことも割とよくあるようだ。 \n\n\n\n　まあそんなわけで、僕は姉にいつもボコられている。勝つわけにはいかない。なぜなら陰の実力者になるために僕は平凡なモブAになりきらなければならないのだ。 \n\n\n\n　だから僕は毎日『ふぇぇ、お姉ちゃん強いよぉ……』と言いながらボコられているのだ。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n\n\n　そんな日々を過ごしている僕であるが、日中は他にも貴族としての勉強やらモブAになりきるための付き合いやらで自由な時間は少ない。\n\n\n\n　そんなわけで修行は自然と夜遅く皆が寝静まった後に行うことになる。当然睡眠時間を削っているわけだが、僕は魔力による超回復と瞑想を組み合わせた独自の睡眠法により超ショートスリーパー化しているため快適である。 \n\n\n\n　さて、本日も修行に励む。今日はいつもの森で基礎トレーニングを軽く行った後、特別メニューだ。 \n\n\n\n　最近、近くの廃村にならず者が住み着いたらしい。調べたところそれなりの規模の盗賊団がいた。うん、試し斬りにちょうどいい。\n\n\n\n　野盗は見つけたらちょくちょく斬っているけど、盗賊団レベルになると年に一度の一大イベント、ウキウキである。僕は年中スパーリングパートナー不足だからこういう悪人は大歓迎だ。ああ、もっと治安が悪くなりますように。 \n\n\n\n　悪人は私刑、この世界の田舎では割とまかり通っている。裁く人なんて都会にしかいないしね。だから僕が裁いてあげよう、というわけさ。 \n\n\n\n　そして本日は最近試している新兵器の記念すべき実戦投入である。その名もスライムボディスーツ。 \n\n\n\n　説明しよう、スライムボディスーツとは。 \n\n\n\n　この世界には魔力がある。その魔力を使って人は身体や武器を強化して戦うわけだ。けど魔力を扱うときそこにはどうしてもロスが出る。例えば普通の鉄の剣に魔力を100流しても実際に伝わるのは10程度なのだ。実に9割の魔力が無駄になる。魔力を流しやすいミスリルの剣でも100流して50伝われば高級品と言われるぐらい、極めてロスが多いのだ。\n\n\n\n　そこで僕はスライムに注目した。スライムはもう見れば分かるとおり魔法生物だ。魔力を使って形を変え、動き回っているのだ。そこで調べたところスライムの魔力伝導率は驚きの99％。しかも液体なので自由に形態を変えられる。僕はスライムを狩ってコアを潰し残ったスライムゼリーの研究を進めた。潰したスライムコアは軽く千を上回る。周辺がスライム不足に陥り遠征したほどだ。\n\n\n\n　そうして扱いやすく強化しやすいスライムゼリーの調合に成功し、それを全身に纏いボディスーツ化することに成功したのだ。鎧と違って軽く音も鳴らず快適で、むしろ身体の動きを補助してくれる。勿論防御力も折り紙付きだ。 \n\n\n\n　現在僕は黒い色素を持つスライムゼリーを使ったブラックのボディスーツを着用している。余計な装飾はなく、身体のラインにフィットし、視界と呼吸だけ確保している。某探偵漫画の犯人そのままである。\n\n\n\n　ゆくゆくは、陰の実力者として介入するときには、それに相応しいデザインを考えてみてもいいかもしれない。 \n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　そんなわけで廃村到着。深夜だというのに灯りがついており、どうやら商隊の襲撃に成功して宴会をしているようだ。うん、とても運がいい。盗賊とかみんな計画性無いから奪ったらすぐ使ってしまう。襲撃直後ぐらいしかまともな物をもっていない。 \n\n\n\n　盗賊のモノは僕のモノ、こうして将来陰の実力者になるための資産が増えるのだ。 \n\n\n\n　僕はテンションマックスでその宴会に突っ込んだ。不意打ちはしない、練習にならないからね。 \n\n\n\n「ヒャッハー！！　てめぇら金目のモノを出せ！！」 \n\n\n\n　僕は宴会の中心で叫んだ。 \n\n\n\n「な、なんだぁ、このチビ！」 \n\n\n\n　10歳だからチビなのは当然だ。 \n\n\n\n「おらぁ、金出せつってんだろ！」 \n\n\n\n　僕をチビ呼ばわりした失礼な男を蹴り飛ばすと、ようやく盗賊たちも武器を手に取った。 \n\n\n\n「おい、あんま舐めてっとガキだからって容赦……！」 \n\n\n\n「おらぁ！」 \n\n\n\n　御託を並べる男の首を軽く斬り飛ばす。勿論武器もスライム製、必要な時だけ取り出せる優れものだ。しかもこのスライムソードまだまだ便利機能がある。 \n\n\n\n　便利機能その一、伸びる。 \n\n\n\n「おらおらおらおらおらぁぁぁ！」 \n\n\n\n　僕はスライムソードを伸ばして周囲のモブ盗賊を一掃する。 \n\n\n\n　ムチのようにしなやかに伸び、しかし切れ味は剣そのもの。実戦投入は初めてだから不安もあったけど、これなら実用に足りる。 \n\n\n\n「おらおらおらおらぁぁぁ……あれ？」 \n\n\n\n　調子に乗って斬りまくっていたらずいぶんと静かに。あれ、後一人しかいなくね？ \n\n\n\n「て、てめぇいったい何者だ……？」 \n\n\n\n「仕方ない、便利機能その二は君で試そう」 \n\n\n\n「な、何言ってやがる……！？」 \n\n\n\n「君は少なくともこいつらより強そうだし、ボス的な存在だろう？　君が僕に勝つ可能性は残念ながら無いけど、練習相手になれたら2分ぐらい長生きできるから頑張ってくれ」 \n\n\n\n「な、舐めてんじゃねぇぞガキが！　俺はこれでも王都では……！」 \n\n\n\n「はいそこ、無駄口たたかずかかってきなさい」 \n\n\n\n「ふざけんなあぁぁぁ！」 \n\n\n\n　ボスAは怒りの形相で突っ込んでくる。僕はとろくさいその斬撃を当然……避けない。 \n\n\n\n　そして、ボスAの剣が僕の胸を薙ぎ、僕は衝撃で地を転がった。 \n\n\n\n「はは、舐めてるからこうなるんだよ。俺は王都ブシン流の免許皆伝……な、何！？」 \n\n\n\n「斬れてなーい……ってね」 \n\n\n\n　僕は何事も無かったかのように立ち上がった。 \n\n\n\n　防御機能も大満足、ボスA程度の攻撃ならスライムボディスーツで完全無力化できそうだ。 \n\n\n\n「ブシン流って最近王都で流行ってるらしいね。見せてほしいな」 \n\n\n\n「くそが、見せてやるよおらぁ！」 \n\n\n\n　ボスAの攻撃。 \n\n\n\n　いや、うん、余裕。一生懸命剣を振ってるけど、僕は剣を構える必要すらない。ボディワークとかステップワークで余裕余裕。 \n\n\n\n　でもブシン流だっけ、結構好きな剣かもしれない。 \n\n\n\n　この世界では珍しく、精神論やら古臭い定石やらに囚われず、理によって戦いを詰めようとする姿勢が見られるのだ。それはボスAの拙い斬撃からでも読み取れる。一瞬速く、半歩前へ、工夫を凝らして戦いを詰める姿勢は共感できる。 \n\n\n\n　ただ、その剣を扱うボスAは物足りない。 \n\n\n\n　僕はボスAの攻撃が途切れたところで間合いを外す。 \n\n\n\n「お、俺の剣が……何故当たらん！」 \n\n\n\n「うちの親父より弱いしなぁ。流石に姉さんよりは強いかもだけど、あと1年で抜かれるかな」 \n\n\n\n「クソガキがあああぁぁ！」 \n\n\n\n　がむしゃらに振るボスAの剣を弾き、僕は彼のスネを軽く蹴った。スナップを利かせて、素早く、膝から下の動きで。 \n\n\n\n　すると。 \n\n\n\n「ぐ、あ、ぁぁ、なんで……？」 \n\n\n\n　ボスAはその場でうずくまり、スネを押さえる。赤い血がスネを伝って地に染みを作る。 \n\n\n\n　仕掛けは簡単、僕の爪先にはアイスピックのような鋭い剣が伸びていたからだ。スライムソードの便利機能その二、好きなときに、好きな場所から剣を伸ばせる。 \n\n\n\n　その中で僕が特に可能性を感じた使い方が、爪先から出した剣で相手の前に出た足を蹴る戦法だ。足への攻撃は防御するのが難しい。相手の剣を防ぎ、封じつつ、一方的に足を蹴る。地味だが普通に強い。\n\n\n\n「これ以上はやる意味ないか」 \n\n\n\n「ま、待て……！」 \n\n\n\n「2分もたなかったね」 \n\n\n\n　僕は爪先の剣でボスAの顎を蹴り上げた。串刺しの刑。 \n\n\n\n　痙攣するボスAを転がして、僕は戦利品を漁る。 \n\n\n\n「美術品は捌けないからなー、食品もパス、現金宝石貴金属カモン」 \n\n\n\n　戦利品は馬車数台あった。そして複数の商人の死体。 \n\n\n\n「仇はとったし、荷物も有効活用するから安心して成仏してくれ」 \n\n\n\n　僕はまずまずの戦利品をゲットし黙祷した。現金換算で500万ゼニーぐらいかな。1ゼニーでだいたい1円と同じ価値。 これが全て陰の実力者の活動資金となるのだ。\n\n\n\n　もっと治安が悪くなって盗賊が蔓延る世界になればいいのに。ゲームみたいに道を歩いたらエンカウントするレベルになればいいのだ。\n\n\n\n「来世ではもっとがんばって世界中に蔓延ってくれ」 \n\n\n\n　僕は物言わぬボスAに親指を立てて……その視線の先に、あるものを見つけた。 \n\n\n\n「檻……かな？」 \n\n\n\n　割と大きくて頑丈そうだ。 \n\n\n\n「奴隷か？　捌けないからパスだけどさ」 \n\n\n\n　でももしかしたら中にいいものが入っているかもしれないから、僕は念のため檻の覆いを剥ぎ取った。 \n\n\n\n「これは……予想外」 \n\n\n\n　中には何というか……腐った肉塊が転がっていた。辛うじて人型は留めているが、性別も年齢もまるで分からなかった。 \n\n\n\n　しかし、まだ生きていた。いや、意識もあるのかもしれない。檻を覗き込む僕に肉塊がピクリと震えたのだ。 \n\n\n\n　聞いたことがある。悪魔憑きと呼ばれ、教会に処刑される化け物のことを。はじめは普通の人間として産まれ、ある日を境に肉体が腐り出す。放っておけば直に死ぬが、教会は生きた悪魔憑きを買い取り、浄化と称して処刑している。悪魔の浄化、病人を虐殺しているだけだが、それに民衆は喝采し平和が護られたと教会を讃える。まさに中世って感じでテンション上がる。 \n\n\n\n　この肉塊も教会に売れば今日の戦利品以上の値がつくだろう。当然、僕には捌けないから無意味だけど。 \n\n\n\n　さて、楽にしてあげますか。 \n\n\n\n　僕はスライムソードを檻の隙間から差し込み……あることに気づいた。 \n\n\n\n　この肉塊、その内に大量の魔力を内包しているのだ。幼い頃から魔力を鍛えた僕を上回るほどの、まさしく化け物じみた魔力。そしてこれは……。 \n\n\n\n「この波長、魔力暴走なのか……？」 \n\n\n\n　この肉塊は魔力暴走が原因でこうなっているのではないか。かつて僕も魔力暴走が原因で痛い目を見たことがある。もしあのとき、魔力暴走を抑えられなければ、こうなっていたのではないか。 \n\n\n\n　そして、魔力が肉体に及ぼす影響。僕はあの日、可能性を感じた。魔力暴走によって、肉体が魔力に馴染み、より魔力を扱い易い肉体へと変異させることが出来るのではないかと。だが意図的に魔力暴走を起こすのは余りに危険で断念した。\n\n\n\n　もし仮に、この肉塊が魔力暴走の産物だとして、この肉塊を使って実験する事が出来たとしたら……僕はリスクなく陰の実力者に近づくことが出来るはずだ。 \n\n\n\n「この肉、使えるな……」 \n\n\n\n　僕は肉塊に手を伸ばし、魔力を流し込んだ。 "
},
{
"section": "3",
"title": "3章",
"text": "ディアボロス教団の爆誕！？\n　そろそろ１ヶ月ほど経つのか……。\n\n\n\n　僕は肉塊をゲットした日を思い出しながら、あの日と同じ廃村でため息をついた。 \n\n\n\n　どうしてこうなったのだろう。 \n\n\n\n　肉塊実験は途中までとても順調だった。自分の身体じゃないから好き勝手できるぜ、と魔力をガンガン流し込み、ああでもないこうでもないと、実験に心躍らせる日々。\n\n\n\n　楽しかった。\n\n\n\n　魔力の神髄に近づき、己の実力が目に見えて高まっていくのを実感することは、僕にとって何よりの喜びだった。もっと緻密に、もっと繊細に、もっと力強く、魔力の制御は極限まで高まり、そしてついに、完全に魔力暴走を制御しきれたその瞬間……金髪エルフの少女がそこにいたのだ。 \n\n\n\n　いや、魔力制御に夢中になりすぎて、肉塊が金髪エルフだったことにその瞬間まで気づかなかったのだ。すごいね、あんな腐った肉塊から元に戻れるんだ。君はもう自由だから故郷に帰りな、そんな感じで、君の未来に幸あれってノリで、さわやかに送り出そうとしたのに、もう故郷に帰れない、助けて貰った恩は返すとか言い出して、いや助けてない偶然の産物だから。 \n\n\n\n　面倒だし逃げるかとも考えたけど、結局、彼女には陰の実力者の配下Ａをやってもらうことにした。裏切りそうにないし、頭良さそうだし、なんか無駄に有能そうな雰囲気があるし。歳は僕と同じ10歳らしいのに、エルフの精神が早熟ってのは嘘じゃないみたいだ。 \n\n\n\n「てなわけで、君は今日からアルファだ」 \n\n\n\n　Ａ、アルファ、どっちでもいい。 \n\n\n\n「わかったわ」 \n\n\n\n　彼女は頷いた。金髪、青目、色白、美人、典型的エルフだ。 \n\n\n\n「そして君の仕事は……」 \n\n\n\n　僕は少し言葉を止めて考える。ここ重要だ。彼女の仕事は陰の実力者の補佐、それは間違いない。ならばそもそも陰の実力者とは何なのか、陰の実力者の目的は何なのかといった、この世界で僕が目指す陰の実力者の設定の根幹に関わってくるのだ。 \n\n\n\n　設定は大切だ。\n\n\n\n　戦う理由がパチンコで負けた腹いせでは格好がつかないのだ。\n\n\n\n　その点僕は抜かりない。この世界に来る前も、この世界に来た後も、僕の考えた最高の陰の実力者を妄想し続けているのだから。今まで考えた数千、数万パターンの陰の実力者設定を組み合わせ、僕は瞬時に最適解へと辿り着く。 \n\n\n\n「魔人ディアボロスの復活を陰ながら阻止することだ」 \n\n\n\n「魔人ディアボロス……？」 \n\n\n\n　アルファは小首を傾げた。 \n\n\n\n「君も知っているだろう。遥か昔、魔人ディアボロスによって世界は崩壊の危機に曝されていた。しかし人間、エルフ、獣人から立ち上がった3人の勇者によってディアボロスは倒され世界は守られた」 \n\n\n\n「知ってるわ、でもあれってお伽話じゃない？」 \n\n\n\n「いいや、本当にあったことさ。もっとも、事実はお伽話よりずっと複雑だが……」 \n\n　僕はそう言って、フッと苦笑した。僕ぐらいになるとこの世界の伝説を組み込んだ陰の実力者設定を作り上げることなどイージーだ。 \n\n\n\n「勇者によって倒されたディアボロスは、死の間際に3人の勇者に呪いをかけた。それがディアボロスの呪い」 \n\n\n\n「ディアボロスの呪い？　そんな話は聞いたことがないわ」 \n\n\n\n「ディアボロスの呪いは存在する。悪魔憑き……君の身体を蝕んでいた病のことだ」 \n\n\n\n「え、そんな……」 \n\n\n\n　驚愕に目を見開くアルファ。 \n\n\n\n「魔人ディアボロスを倒した英雄の子孫たちは、この病に永らく苦しめられた。しかし、昔はディアボロスの呪いは治せるものだった。君のようにね」 \n\n\n\n　つい最近まで悪魔憑きであったことが信じられないほど、傷一つ無い肌を取り戻したアルファの存在。それこそが僕の言葉が正しいことの証明なのだ。 \n\n\n\n　大嘘だけど。 \n\n\n\n「悪魔憑きは英雄の子孫の証明だった。世界を救った者の子達として大切に保護され、感謝され、讃えられていた。昔はな」 \n\n\n\n「だけど今は感謝されることはない。それどころか……」 \n\n\n\n　アルファは顔を歪めて言った。 \n\n\n\n「何者かが歴史をねじ曲げたのだ。英雄の証明であることを隠し、呪いの治療法も隠し、それどころか悪魔憑きなどと蔑まれる存在に」 \n\n\n\n「ッ……！　いったい誰が！」 \n\n\n\n「それこそが魔人ディアボロスの復活を目論む者達だ。ディアボロスの呪いに蝕まれる者は、例外なく魔力が高く英雄の血を色濃く受け継いでいる。つまり人類にとっては貴重な戦力であり、奴らにとっては邪魔な存在だ」 \n\n\n\n「だから悪魔憑きと称して始末する……」 \n\n\n\n「そうだ。君は悪魔憑きなどと偽りの罪を被せられ、故郷も家族も失ったのだ。憎くはないか？」 \n\n\n\n「憎いわ。憎くない筈がないでしょう」 \n\n\n\n「ディアボロス教団。それが僕らの敵だ。彼らは表舞台には決して出て来ない。だから僕らも陰に潜むんだ。陰に潜み、陰を狩るんだ」 \n\n\n\n「表舞台に姿を現さずにそれほどの影響力を持つ存在ね。となると敵は権力者……真実を知らずに操られている人達も沢山いるはず……」 \n\n\n\n　僕は鷹揚に頷いた。\n\n\n\n「困難な道のりだろう。だが、僕らが成し遂げなければならない。協力してくれるね？」 \n\n\n\n「あなたがそれを望むなら、私はこの命を懸けましょう。そして咎人には、死の制裁を……」 \n\n\n\n　アルファは青い瞳で僕を見据え、不敵に笑った。幼くも美しいその顔は、覚悟と決意に満ちている。 \n\n\n\n　僕は心の中でガッツポーズした。 \n\n\n\n　おっしゃ、このエルフちょろいわ！\n\n\n\n　ディアボロス教団なんて当然存在しないから、いくら探しても見つかるはずがない。だから適当にその辺の盗賊とかにディアボロス教団の疑いかけて殺して、後は主人公っぽい人達の戦いに姿を隠して乱入して『この世界は崩壊の危機に……』とか『魔人の復活が近い……』とか思わせぶりなことを言って立ち去ったりとか、他にも戦場に颯爽と現れて『愚かな……操られし者達よ……』とか言って一掃したり、ああ……夢が広がりんぐ。 \n\n\n\n　そうだ、肝心の組織の名前は……。\n\n\n\n「我等はシャドウガーデン……陰に潜み、陰を狩る者だ……」 \n\n\n\n「シャドウガーデン。いい名ね」 \n\n\n\n　だろう、ネーミングセンス抜群だ。 \n\n\n\n　今日この瞬間、シャドウガーデンが設立され、世界の敵ディアボロス教団が誕生した。僕は陰の実力者への道程をまた一歩進んだのだ。\n\n\n\n「ま、とりあえず魔力制御鍛えつつ剣の練習しますか。メイン戦闘は僕がやるけど、君も雑魚戦はやってもらうからそれなりに強くなってね」 \n\n\n\n「わかってる。敵は強大、戦力の底上げは必須ね」 \n\n\n\n「そうそう、そんな感じ」 \n\n\n\n「他の英雄の子孫を探し出して保護する必要もあるわね」 \n\n\n\n「え、あぁ、まぁほどほどにね」 \n\n\n\n　陰の実力者プレイは複数でやった方が組織的っぽくて設定に深みが出るからいいんだけど、そんな沢山はいらないんだよな。ぶっちゃけ２人でも問題ない。 \n\n\n\n「ま、ひとまずは強くなることに集中しようか」\n\n\n\n　僕は木剣を構え、最近まで素人だったとは思えないほど鋭いアルファの剣を受け止める。センスもいいし、魔力は十分、そこそこ使えそうだな。\n\n\n\n　月光の下、僕はそんなことを思いながら木剣を振った。\n"
},
{
"section": "4",
"title": "4章",
"text": "　シャドウガーデン設立から3年ぐらい経った。僕とアルファは13歳にそして僕の姉のクレアが15歳になった。13歳という年齢に特に意味はないけど、15歳という年齢にはそれなりに意味がある。うん、貴族は15歳になると3年間王都の学校に通うことになるのだ。姉さんはカゲノー男爵家期待のホープでつまりあれ、母さんとか張り切って送別会とかやって、さすが期待のホープって感じだった。 \n\n\n\n　それはいい、それはいいんだけど、いざ王都に出立するその日になって、姉さんが消えた。で、現在カゲノー男爵家大騒ぎってわけ。 \n\n\n\n「俺が部屋に入った時には既にこの有様だ」 \n\n\n\n　ダンディな声で親父が言う。顔も悪くない。\n\n\n\n「争った痕跡はないが、窓が外からこじ開けられている。クレアも俺も気づけなかった、相当な手練れだな」 \n\n\n\n　ダンディ親父は窓枠に手を添えて遠くの空を見る。片手にウィスキーとか似合いそうだ。 \n\n\n\n　これで髪さえあれば……。 \n\n\n\n「で？」 \n\n\n\n　凍えるような声がかけられた。 \n\n\n\n「相当な手練れだから仕方ない、そういうことかい？」 \n\n\n\n　母さんだ。 \n\n\n\n「そ、そういう訳じゃなくてね、ただ事実を述べたまでで……」 \n\n\n\n　頬に冷や汗を流しながら親父が答える。 \n\n\n\n　次の瞬間、 \n\n\n\n「このハゲェェェエエエーーーー！！！」 \n\n\n\n「ひぃ、す、すいません、すいません！！」 \n\n\n\n　ちなみに僕は空気。期待はされてないけど、面倒もかけない、そんな感じのポジションをキープしている。 \n\n\n\n　しかし姉さん割といい人だったのに残念だ。犯行は夜だったからね、僕は廃村で修行してたからどうしようもない。 \n\n\n\n　僕は神妙な顔で親父と母のじゃれあいを見守って、隙を見て自室に戻り、姉さんの消えた方に手を合わせてからベッドに転がった。 \n\n\n\n　そして。\n\n\n\n「出てきていいよ」 \n\n\n\n「はい」 \n\n\n\n　声と同時に音もなくカーテンが揺れて、黒いスライムボディスーツに身を包んだ１人の少女が入ってきた。 \n\n\n\n「ベータか」 \n\n\n\n「はい」 \n\n\n\n　アルファと同じエルフの少女。アルファは金髪だったけど、ベータは銀髪だ。 \n\n\n\n　猫みたいな青い瞳に泣きぼくろの彼女は、僕とアルファに続く３人目のシャドウガーデンメンバーだ。ほどほどにって言ったのに、アルファが捨てネコ拾うみたいに連れてくるからどんどん増えるんだ。 \n\n\n\n「アルファは？」 \n\n\n\n「クレア様の痕跡を探っています」 \n\n\n\n「行動早いね、姉さんまだ生きてる？」 \n\n\n\n「おそらく」  \n\n\n\n「助けられる？」 \n\n\n\n「可能ですが……シャドウ様の助力が必要です」 \n\n\n\n　あ、僕のことはシャドウって呼んでもらってる。シャドウガーデンの主だからね、フフフ。 \n\n\n\n「アルファがそう言ったの？」 \n\n\n\n「はい。人質の危険を考えると万全を期すべきだと」 \n\n\n\n「へぇ」 \n\n\n\n　アルファは正直言ってもう相当強い。そのアルファが助力を請うって事は、なかなかの実力者がいると見ていい。 \n\n　\n\n「血が滾るな……」\n\n\n\n　僕は掌に圧縮した魔力を瞬間的に解放し、大気を震わせる。\n\n\n\n　特に意味はないが、こういう演出大好き。\n\n\n\n　ベータも驚いて『さすが……』とか呟いてくれるし。\n\n\n\n　最近はアルファとかベータとかデルタとかもいて練習相手に不足はなかったけど、偶には新鮮さも欲しいし、何よりも陰の実力者プレイしたいしちょうどいい機会だ。\n\n\n\n「久しぶりに本気を出すか……」\n\n\n\n　こうやって陰の実力者っぽい空気感を出すのにも慣れてきた。 \n\n\n\n　それに最近はアルファやベータがかなり設定を煮詰めてきているから盛り上がるんだ。 \n\n\n\n「犯人はやはりディアボロス教団の者です。それもおそらく幹部クラス」\n\n\n\n「幹部クラスか……。それで、教団はなぜ姉さんを？」\n\n\n\n「クレア様に『英雄の子』の疑いをかけていたのかと」 \n\n\n\n「ふん、勘のいい奴らめ……」\n\n\n\n　こんな感じ。 \n\n\n\n　しかも資料とかも集めてきて『やはりあなたの言葉に間違いはなかった……』とか『千年前ディアボロスの子が……』とか『この石碑からはディアボロス教団の痕跡が……』とか、いや古代文字読めないから僕は分からないけどさ。アルファもあんまり分かってないんじゃないかな、それっぽいの並べて、ディアボロス教団の真実に迫っている感が欲しいんだ、多分きっとそうだと思うよ？ \n\n\n\n「こちらの資料を見てください。我々が集めた最新の調査の中にクレア様がさらわれたと見られるアジトが……」 \n\n\n\n　ベータがそんな感じで膨大な資料を並べはじめたけど、いやわかんないから。半分以上古代文字だし、わけわからん数字やら何やら、いや君たちそれっぽい資料作るのホントに上手いね。その分野ではもう完全に僕を超えているよ。 \n\n\n\n　僕はベータの説明を聞き流すと、投げナイフを取り出し壁にかかった地図に投げつけた。\n\n\n\n　カッと。\n\n\n\n　音を立ててナイフがある一点に突き刺さる。 \n\n\n\n「そこだ」 \n\n\n\n「ここ、ですか？　いったい何が……」 \n\n\n\n「そこに姉さんはいる」 \n\n\n\n「ですが、ここには何も……いえ、まさか……！」 \n\n\n\n　ベータは今気づきましたって感じで慌てて資料を漁り出す。 \n\n\n\n　いや、うん、適当に投げたんだけどね。\n\n\n\n　やっぱ演技上手いよねベータ。あれでしょ、それで僕が指差した所に隠しアジトとかあるんでしょ？ \n\n\n\n「資料と照らし合わせた結果、 シャドウ様の指摘されたポイントに隠しアジトがあると思われます」 \n\n\n\n　ほら来た。 \n\n\n\n「しかしこの膨大な資料を一瞬で読み取り、さらに隠されたポイントまで読み解くとは……流石です」 \n\n\n\n「修行が足りんぞ、ベータ」 \n\n\n\n「精進します」 \n\n\n\n　いいね、演技だと分かっていてもグッとくる。ツボを押さえているよベータ君。 \n\n\n\n「至急アルファ様に伝えます。決行は今夜で？」 \n\n\n\n「ああ」 \n\n\n\n　ベータは一礼し去っていった。目とかキラキラしてたな、尊敬してます感出てたよ。アカデミー級の演技に乾杯。 "
},
{
"section": "5",
"title": "5章",
"text": "　薄暗い地下道を１人の男が歩いていた。\n\n\n\n　歳は30代半ばをすぎた頃だろう。 鍛えられた体躯に鋭い眼差。灰色の髪をオールバックに纏めている。 \n\n\n\n　彼の足は地下道の突き当たりで止まった。扉が１つ、その脇に２人の兵士がいる。 \n\n\n\n「カゲノー男爵家の娘はここか？」 \n\n\n\n「この中ですオルバ様」 \n\n\n\n　問いかけられた兵士はオルバに敬礼し、扉の鍵を開けた。 \n\n\n\n「お気をつけ下さい。拘束していますが、非常に反抗的です」 \n\n\n\n「ふん、私を誰だと思っている？」 \n\n\n\n「っ！　し、失礼しました！」 \n\n\n\n　オルバは扉を開け、部屋の中に入った。 \n\n\n\n　そこは石造りの地下牢だった。壁に固定された魔封の鎖に、１人の少女が繋がれていた。 \n\n\n\n「クレア・カゲノーだな」 \n\n\n\n　オルバの呼びかけに、クレアと呼ばれた少女は顔を上げた。 \n\n\n\n　美しい少女だった。寝ているところを連れ去られたからか、薄いネグリジェ姿で、豊かな胸の膨らみと瑞々しい太ももが覗いている。絹のような黒髪は背中で切りそろえられ、気の強そうな目がオルバを睨み上げた。 \n\n\n\n「あなたの顔、王都で見たことがあるわ。確かオルバ子爵だったかしら？」 \n\n\n\n「ほう、昔近衛にいたが……。いや武神祭の大会でか？」 \n\n\n\n「武神祭ね。アイリス王女に無様に斬られていたわ」 \n\n\n\n　フフ、とクレアは笑った。 \n\n\n\n「ふん、試合という枠内ならばあれは別格だ。もっとも実戦で負けるつもりはないがね」 \n\n\n\n「実戦でも変わらないわ。決勝大会一回戦負けのオルバ子爵」 \n\n\n\n「ほざけ。決勝の舞台に立つことがどれほどの偉業か分からぬ小娘が」 \n\n\n\n　オルバはクレアを睨みつけた。 \n\n\n\n「私なら後1年で立てる」 \n\n\n\n「残念だが貴様に後1年はない」 \n\n\n\n　クレアを繋ぐ鎖が鳴った。\n\n\n\n　直後、オルバの首筋ギリギリで彼女の歯が噛み合わされた。 \n\n\n\n　ガチン、と。 \n\n\n\n　オルバが僅かに首を傾けなければ、頸動脈を噛み切られていただろう。 \n\n\n\n「1年後生きていないのは果たしてあなたか私か。試してみる？」 \n\n\n\n「試すまでもなく貴様だ、クレア・カゲノー」 \n\n\n\n　獰猛に笑うクレアの顎を、オルバの拳が打ち抜いた。 \n\n\n\n　クレアはそのまま石壁に叩きつけられ、しかし変わらぬ強い瞳でオルバを見据える。 \n\n　\n\n　オルバは手応えのない拳を下ろした。\n\n\n\n「後ろに跳んだか」 \n\n\n\n　クレアは不敵に微笑んだ。 \n\n\n\n「蠅でもいたかしら」 \n\n\n\n「ふん、高い魔力に振り回されるだけではないらしいな」 \n\n\n\n「魔力は量ではなく使い方だと教わったわ」 \n\n\n\n「いい父を持ったな」 \n\n\n\n「あのハゲに教わることなんてないわ、弟に教わったの」 \n\n\n\n「弟……？」 \n\n\n\n「生意気な弟よ。戦えば必ず私が勝つわ。だけど私はいつも弟の剣から学んでいる。なのにあの子は私の剣から何も学ばない。だから毎日いじめてやるの」 \n\n\n\n　クレアはいたずらっぽい笑みでそう言った。\n\n\n\n「可哀相な弟だ。ならば私は酷い姉から彼を救った英雄というわけだな。さて、無駄話はこのぐらいにして……」 \n\n\n\n　オルバは言葉を切ってクレアを見据えた。 \n\n\n\n「クレア・カゲノー。最近身体の不調はないか？　魔力が扱い辛い、制御が不安定、魔力を扱うと痛みが走る、身体が黒ずみ腐りはじめる、そういった症状は？」 \n\n\n\n「わざわざ私を連れ去って、やることは医者のまねごと？」 \n\n\n\n　クレアは艶やかな唇の端で笑った。 \n\n\n\n「私もかつては娘がいた。これ以上手荒な真似はしたくない。素直に答えてくれることがお互いにとって最善だろう」 \n\n\n\n「それって脅し？　私は脅されると反抗したくなる性質なの。たとえそれが非合理的であったとしても」 \n\n\n\n「素直に答える気はないと？」 \n\n\n\n「さて、どうしようかしら」 \n\n\n\n　オルバとクレアはしばらく睨み合った。 \n\n\n\n　静寂を先に破ったのはクレアだった。 \n\n\n\n「いいわ、大したことじゃないし答えましょう。身体と魔力の不調だったかしら？　今は何ともないわ、鎖に繋がれてさえいなければ快適そのものよ」 \n\n\n\n「今は？」 \n\n\n\n「ええ、今は。1年ぐらい前かしらね、あなたの言った症状が出ていたのは」 \n\n\n\n「なに、治ったというのか？　勝手に？」 \n\n\n\n　オルバの知識の中に『アレ』が自然に治ったというケースはない。\n\n\n\n「そうね、特に何も……あ、そうそう、弟にすとれっち？　よくわからないけど、それの練習させてくれとか頼まれて、なんだか終わったらとても調子がよくなっていたわ」 \n\n\n\n「すとれっち？　聞いたことがないな……。だが症状が出ていたということは、まず適合者で間違いないか」 \n\n\n\n「適合者……？　どういう意味よ」 \n\n\n\n「貴様は知る必要のないことだ。どうせすぐ壊れる。ああ、貴様の弟も調査する……」 \n\n\n\n　オルバがそこまで言った瞬間、彼の鼻骨に衝撃が走った。 \n\n\n\n「ぐっ！？」 \n\n\n\n　オルバは扉まで後退し、鼻血を押さえてクレアを睨む。 \n\n\n\n「クレア・カゲノー、貴様……！」\n\n\n\n　四肢を鎖で拘束されていたはずの彼女だったが、右手首の鎖だけがどういうわけか外れて、そこから血が流れ出ていた。 \n\n\n\n「手の肉削いで、指も外したかっ……！？」 \n\n\n\n　彼女を拘束していた鎖はただの鎖ではない、魔封の鎖だ。つまりクレアは純粋な筋力だけで、己の手の肉を削ぎ落とし、骨を砕き拘束を外し、オルバを殴りつけたのだ。 \n\n\n\n　その事実にオルバは驚愕した。\n\n\n\n「あの子に何かあったら、絶対に許さない！　お前も、お前の愛する人も、家族も、友人も、全て残らず殺してっ……！？」 \n\n\n\n　オルバの全力の拳がクレアの腹を殴りつけた。魔封の鎖に繋がれている彼女に、魔力で強化されたオルバの一撃を防ぐ術はない。\n\n\n\n「小娘がっ……！」 \n\n\n\n　オルバは吐き捨て、クレアは崩れ落ちた。 \n\n\n\n　クレアの右手から流れ落ちた血が床に赤黒い染みを作る。\n\n\n\n「まあいい。これで分かる……」\n\n　\n\n　オルバが呟きその血に手を伸ばす。その時、兵士が息を切らせて扉を開けた。 \n\n\n\n「オルバ様、大変です！　侵入者です！！」 \n\n\n\n「侵入者だと！？　何者だ！？」 \n\n\n\n「分かりません！　敵は少数ですが、我々では歯が立ちません！」 \n\n\n\n「くっ、私が出る！　お前たちは守りを固めろ！」 \n\n\n\n　オルバは舌打ちして踵を返した。 \n"
},
{
"section": "6",
"title": "6章",
"text": "　オルバがそこに着くと、すでに辺りは血で染まっていた。この重要施設を守る兵たちが、弱いはずがない。中には近衛に匹敵するほどの実力者もいた。 \n\n\n\n　それが……。 \n\n\n\n「どうして、こんな……！」 \n\n\n\n　この地下施設のホール、唯一外の光が差し込むそこは、無数の死体が転がっていた。 \n\n\n\n　総て一太刀。 \n\n\n\n　圧倒的な実力差によって斬り伏せられていた。 \n\n\n\n「貴様等が……！」 \n\n\n\n　オルバが睨みつけるその先に、黒いボディスーツに身を包んだ集団がいた。身体の膨らみから見て、いずれも小柄な少女だ。 \n\n\n\n　全部で7人。しかし月明かりでのみ照らされるこの空間では、目を懲らさなければ見失いそうになるほど気配が希薄だ。彼女らは類い希な魔力制御によって、その気配をコントロールしているのだ。 \n\n\n\n　いずれも自身に匹敵し得る実力者。オルバはそう認めた。 \n\n\n\n　その中の一人、全身に血を浴びた少女が、月光の下でオルバを見据えていた。\n\n\n\n「っ……！」 \n\n\n\n　その瞬間、オルバの本能が萎縮した。理由はない、ただ危険だと。そう伝えてきた。\n\n\n\n　全身の黒いボディースーツは浴びた血を滴らせ、ぽたりぽたりと床に跡をつける。 \n\n\n\n　血濡れの刀はだらしなく地面を擦り、長い血の道を描く。\n\n\n\n「何者だ、何が目的だ？」 \n\n\n\n　オルバは動揺を抑えて言った。 \n\n\n\n　自身に匹敵する実力者が不幸にも7人いるのだ。 \n\n\n\n　戦闘は下策。 \n\n\n\n　オルバは自身の不運に嘆きながらも、打開策を探る。 \n\n\n\n　が、しかし。\n\n\n\n　血濡れの少女はオルバの言葉を聞いていなかった。\n\n\n\n　嗤った。\n\n\n\n　血濡れの少女は、血濡れのマスクの下でただ嗤った。\n\n\n\n　狩られる……！\n\n\n\n　オルバがそう思ったと同時、\n\n\n\n「下がりなさい、デルタ」\n\n\n\n　血濡れの少女の動きが止まった。\n\n\n\n　そしてそのままあっさりと後ろに引いていくのを、オルバは安堵の息を吐いて見送った。\n\n\n\n　それと入れ替わりに、別の少女が前に出た。\n\n\n\n「我等はシャドウガーデン」 \n\n\n\n　こんな場でなければ聞きほれてしまうほどの美しい声。 \n\n\n\n「そして私はアルファ」 \n\n\n\n　そして前に出た少女は、いつの間にか素顔をさらしていた。 \n\n\n\n　月の光に、白い肌が輝く。 \n\n\n\n　少女は一歩、歩み寄る。 \n\n\n\n「っ……！」 \n\n\n\n　金髪の、エルフ。 \n\n\n\n　息を呑むほど、美しい少女。 \n\n\n\n　また一歩、歩み寄る。 \n\n\n\n「目的は……ディアボロス教団の壊滅」 \n\n\n\n　そしていつの間にか手にしていた黒い刀で、空を薙払った。 \n\n\n\n　夜が斬れた。\n\n\n\n　漆黒の刀身は、オルバにそう錯覚させた。 \n\n\n\n　風圧が、剣圧が、オルバを威嚇し、恫喝した。 \n\n\n\n　どうやってこれほどの実力を、この若さで得ることが出来たのか。嫉妬と戦慄に震えた。 \n\n\n\n　だが、しかし、それ以上に驚愕すべきは彼女の口から語られた言葉だ。 \n\n\n\n「貴様……どこでその名を知った？」 \n\n\n\n　ディアボロス教団。その名はこの施設でも、オルバを含め数人しか知らない名だった。 \n\n\n\n「我々は総てを知っている。魔人ディアボロス、ディアボロスの呪い、英雄の子孫、そして……悪魔憑きの真実」 \n\n\n\n「な、何故それを……」 \n\n\n\n　アルファが言った言葉の中には、オルバですら最近知らされた内容もあった。外部に漏れるはずのない、決して漏れてはいけない極秘事項だった。 \n\n\n\n「ディアボロスの呪いを追っているのがあなた達だけだと思う？」 \n\n\n\n「くっ……！」 \n\n\n\n　情報漏洩は許されない。 \n\n\n\n　しかし彼女らを殺し、情報を守る？ \n\n\n\n　否、困難を極める。 \n\n\n\n　ならば、オルバのすべき事は……生存。生きて彼女らの存在を本部に伝えることだ。 \n\n\n\n　だからこそ、オルバは前に出る。 \n\n\n\n「あああああぁあぁぁぁぁ！！」 \n\n\n\n　オルバは気迫と共に剣を抜き、アルファに斬りかかった。 \n\n\n\n「あら、無謀ね」 \n\n\n\n　アルファは容易くその剣をいなし、斬り返す。オルバの頬が裂け、血が舞う。\n\n\n\n　だが、オルバは止まらない。 \n\n\n\n　何度も、何度避けられても、オルバは剣を止めず勝機を探る。 \n\n\n\n　しかし全て紙一重。無駄な動きは最小限に、完全に太刀筋を見切って避けられていた。 \n\n\n\n　そして、逆にオルバの腕が斬られ、足が斬られ、肩が斬られる。 \n\n\n\n　だが、まだ致命傷はない。 \n\n\n\n　彼女は情報を聞き出すまで殺すつもりはないのだ、オルバはそう見抜き、嗤った。 \n\n\n\n　勝ち筋が、見えた。 \n\n\n\n　何度目かの空振りの後、ついにオルバは胸を斬られ、たまらず後退した。 \n\n\n\n「これ以上は時間の無駄ね」 \n\n\n\n　オルバは答えない。 \n\n\n\n　斬られた胸を押さえ跪き、口元に笑みを浮かべ……何かを飲みこんだ。 \n\n\n\n「何をして……なっ！？」 \n\n\n\n　突然、オルバの肉体が一回り膨張した。肌は浅黒く、筋肉は張り、目が赤く光った。 \n\n\n\n　そして、何より、魔力の量が爆発的に増えていた。 \n\n\n\n「っ……！」 \n\n\n\n　予備動作なく薙払われたオルバの剛剣を、アルファは瞬時に防ぐが、その衝撃に顔をしかめる。 \n\n\n\n　彼女はそのまま跳ね飛ばされるようにして距離を取ると、 \n\n\n\n「面白い手品ね」 \n\n\n\n　痺れた腕をパタパタと振り、首を傾げた。 \n\n\n\n「あの波長は魔力暴走かしら……それを無理やり抑え込んで……」 \n\n\n\n「アルファ様、大丈夫ですか？」 \n\n\n\n　初めて後退したアルファに、背後にいた少女が声をかける。 \n\n\n\n「問題ないわ、ベータ。少し面倒になっただけ……ってあら？」 \n\n\n\n　アルファがオルバの方に意識を戻すと、そこには誰もいなかった。 \n\n\n\n　いや、先ほどまでオルバのいた場所に四角い穴が開き、それは下の階層に続いていた。隠し扉だ。 \n\n\n\n「……逃げたわね」 \n\n\n\n「逃げましたね……追いましょう」 \n\n\n\n　しかし穴に飛び降りようとする少女を、アルファは止めた。 \n\n\n\n「必要ないわ。この先には彼がいるもの」 \n\n\n\n「彼……？　そういえばシャドウ様が先に行くと言って別行動をしていましたが、まさか」 \n\n\n\n「ええ。明後日の方に走り去るんだから、迷ったんじゃないかと心配したんだけど」 \n\n\n\n　アルファはクスッと柔らかく笑った。 \n\n\n\n「この展開を読んでいた……流石ですね」 \n\n\n\n　穴を覗き込む少女達はその瞳を尊敬に輝かせていた。 \n\n\n\n "
},
{
"section": "7",
"title": "7章",
"text": "「迷った」 \n\n\n\n　僕は人気のない地下施設で呟いた。 \n\n\n\n　みんなでアジトに乗り込んだまではよかったが、雑魚ばかりで飽き飽きして、先回りしてボス倒そうと思ったらこのざまだよ。せっかくボスに遭遇したときの演出練習してきたのに。 \n\n\n\n　しかし大掛かりな施設だ。今回は廃棄された軍事施設に盗賊団が住み着いた感じかな。 \n\n\n\n「ん？」 \n\n\n\n　と、その時。 \n\n\n\n　地下道の先から誰かが駆けてくる気配を感じた。 \n\n\n\n　少し遅れて向こうも気づいたようだ。僕と距離を置いて立ち止まった。 \n\n\n\n「先回りされていたか……」 \n\n\n\n　男は筋肉ムキムキでなぜか目が赤く光っている。なにそれ、かっこいい。目からビームとか撃てたりするんだろうか。 \n\n\n\n「が、１人なら容易い」 \n\n\n\n　そして、歪んだ笑みを浮かべた次の瞬間、赤眼の男が消えた。いや、常人では消えたと錯覚するほどの速さで動いた。 \n\n\n\n　しかし。 \n\n\n\n　僕は赤眼の剣を片手で止める。 \n\n\n\n　来る場所が分かれば速さなんてそれ程脅威ではないし、力だって使い方次第だ。 \n\n\n\n「なっ！」 \n\n\n\n　驚愕する赤眼の肩を軽く押して、僕は距離を取る。 \n\n\n\n　アルファ以上の凄い魔力だ。残念ながら全く扱えてない、ただの魔力バカだけど。 \n\n\n\n　ちなみに、僕は魔力で速さや力を強化してブンブンすれば強いでしょって感じの、力任せな戦い方が好きじゃない。いや、フィジカル面を軽視するつもりはないんだ。究極の選択として力か技かどちらかを選べと言われたら僕は迷わず力を選ぶ。力なき技に価値はない。だけど、単純な力、単純な速さ、単純な反応、そういったフィジカル面の強さに任せて、細部を軽視し捨て去り諦めたかのような不完全で歪な戦い方が大嫌いなのだ。\n\n\n\n　フィジカルは天性だが技術は努力だ。だから僕は、僕が目指す陰の実力者は、決して技量で負けることはない。僕は力に技をのせる、速さにも工夫を凝らす、反応で可能性を探る。フィジカルは大切だけど、それに頼りきった醜い戦いは決してしない。これが僕の戦いの美学なのだ。 \n\n\n\n　正直こういうブンブン丸には少しイラっとくる。\n\n\n\n　だから教えてあげよう。 \n\n\n\n　正しい魔力の使い方ってやつを。 \n\n\n\n「Lesson1」 \n\n\n\n　僕はスライムソードを軽く構え、そのまま歩く。 \n\n\n\n　1歩2歩、そして3歩。 \n\n\n\n　そして3歩目と同時に、赤眼の剣が振られる。そこが彼の間合い。 \n\n\n\n　その瞬間、僕は加速する。 \n\n\n\n　使う魔力は最小、脚に集中し、それを圧縮し、一気に解放する。 \n\n\n\n　たったそれだけ。 \n\n\n\n　それだけで、圧縮された僅かな魔力は爆発的にその勢いを増す。 \n\n\n\n　赤眼の剣が空を斬る。 \n\n\n\n　そして、ここは僕の間合い。 \n\n\n\n　もう速さはいらない、力もいらない、魔力すらいらない。 \n\n\n\n　僕は漆黒の刀で赤眼の首を撫でた。 \n\n\n\n　首の皮一枚だけ。 \n\n\n\n　赤い筋を赤眼の首に残して、僕は間合いを外す。 \n\n\n\n　と同時に、赤眼の剣が僕の頬を掠める。 \n\n\n\n「Lesson2」 \n\n\n\n　僕は赤眼の剣の戻りに合わせて再度前に出る。 \n\n\n\n　魔力は使わない。 \n\n\n\n　だから赤眼の方がずっと速い。 \n\n\n\n　だけど、どんなに速くても、攻撃と同時には動けない。 \n\n\n\n　だから、詰められる。 \n\n\n\n　ほんの、半歩。 \n\n\n\n　微妙な距離。僕にとっては遠い距離で、赤眼にとっては近い距離。 \n\n\n\n　一瞬の沈黙。 \n\n\n\n　赤眼は迷った。 \n\n\n\n　僕は見た。 \n\n\n\n　そして、赤眼は間合いを外す選択をした。 \n\n\n\n　知ってる。 \n\n\n\n　僕はもう、赤眼の魔力移動からその動きを読んでいる。 \n\n\n\n　だから、赤眼の方が速いのに、僕が先に動く。 \n\n\n\n　僕は赤眼の後退より先に距離を詰め、刀の先で彼の脚を撫でた。 \n\n\n\n　さっきより少し深めに。 \n\n\n\n「くっ……！」 \n\n\n\n　赤眼は苦悶の声を漏らし、更に後退した。 \n\n\n\n　僕は追わない。 \n\n\n\n「Lesson3」 \n\n\n\n　まだ、これからだから。 \n\n\n\n\n\n ◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n\n\n\n\n\n\n 　かつて、これほどの差を感じたことはあっただろうか。漆黒の刀によって幾度も身体を斬られながら、オルバは思った。 \n\n\n\n　アルファと名乗るエルフと戦った時も、武神祭で王女と戦い敗れた時も、これほどの差を感じたことはなかった。 \n\n\n\n　あるとすれば……子供の頃、まだ剣を握って間もない頃に、師と対峙した時ぐらいか。子供と大人、達人と素人、勝負にすらならない。 \n\n\n\n　今感じている差は、まさにその時のものだった。 \n\n\n\n　決して強そうには見えない少年だった。少なくともアルファと戦ったときのような威圧感はない。例えるなら自然。構えも、魔力も、剣筋も、なにもかもが自然。腕力も、速さも、特筆すべきものはない。いや、必要ない。ただ純粋な技量によって、その剣は完成していた。 \n\n\n\n　オルバとの絶望的なまでの魔力差を、ただ技量によって覆しているのだ。 \n\n\n\n　だからこそ感じる、圧倒的なまでの敗北感。 \n\n\n\n　オルバがまだ立っているのも、まだ生きているのも、彼がそう決めたからだ。彼が望むのなら、オルバの命などこの瞬間潰える。 \n\n\n\n　今のオルバは身体を斬られても致命傷でなければ再生する。もちろん限界はあるし、副作用も強い。 \n\n\n\n　しかし、多量の血を流し、肉を裂かれ骨を断たれれば、回復まで時間がかかる。 \n\n\n\n　だが、それほどの危機に陥ってもまだ、オルバは生きていた。 \n\n\n\n　否、生かされていた。 \n\n\n\n　オルバは問うた。 \n\n\n\n「なぜ……？」 \n\n\n\n　なぜ、生かされている。 \n\n\n\n　なぜ、敵対する。 \n\n\n\n　なぜ、それ程の強さがある。 \n\n\n\n　だから、なぜ。 \n\n\n\n　漆黒に身を包んだ少年は、ただオルバを見下ろしていた。 \n\n\n\n「陰に潜み、陰を狩る。我等はただそのために在る」 \n\n\n\n　深く、どこか哀しみを帯びた声だった。 \n\n\n\n　オルバはそれだけで、この漆黒の少年の在り方を理解した。 \n\n\n\n「貴様、あれに抗う気か……」 \n\n\n\n　世界には法では裁けない者がいる。オルバはそれを知っているし、自身もその末端にいると思っている。 \n\n\n\n　利権、特権階級、そして裏の顔。 \n\n\n\n　法の光は世界の端まで届かない。 \n\n\n\n　オルバはその恩恵を得ながらも、さらなる上位者に踏みにじられ、砕かれた。 \n\n\n\n　だからオルバは力を求め……そして敗れた。 \n\n\n\n「たとえ貴様が、貴様等が、どれほど強くとも勝てはしない。世界の闇は……貴様が考えるより遥かに深い」 \n\n\n\n　だからこそ、オルバは言った。 \n\n\n\n　忠告ではない、願いだ。この少年も無様に敗れ、総てを失い、絶望すればいい、そうあって欲しいと願った。そして、それが裏切られることを恐れた。つまらない嫉妬と羨望。 \n\n\n\n「ならば潜ろう、どこまでも」 \n\n\n\n　少年の声には気負いもなく、気迫もない。ただ絶対の自信と、揺るぎない覚悟を感じた。 \n\n\n\n「容易くほざくな、小僧」 \n\n\n\n　認められない。 \n\n\n\n　絶対に認められない。 \n\n\n\n　それはかつてオルバが目指し、砕かれたものだから。 \n\n\n\n　そしてこの瞬間、オルバは最後の一線を越える覚悟を決めた。彼は懐から錠剤を取り出すと、その全てを飲み込んだ。 \n\n\n\n　オルバはもう、自身が生き残れないことを悟っている。ならばせめて、この命を使って、教えてやろうではないか。 \n\n\n\n　この世界の闇を。 "
},
{
"section": "8",
"title": "8章",
"text": "　オルバの纏う気配が変わった。 \n\n\n\n　これまでの暴れ惑う魔力は息を潜め、さらに濃密に圧縮された魔力が肉体に内包された。 \n\n\n\n　血管が破裂し血を吹き、筋肉が裂け、骨が折れ、しかし瞬時に修復する。 \n\n\n\n　人間の限界を超え、その身に莫大な魔力を宿す。 \n\n\n\n　教団はこれを『覚醒』と呼んでいた。 \n\n\n\n　こうなれば最後、もう元に戻る術はない。\n\n\n\n　しかし……代わりに絶大な力を得る。 \n\n\n\n「アアアアァァァァァァァァァァアッ！！」 \n\n\n\n　獣のような雄叫びと共に、オルバの姿がかき消えた。 \n\n\n\n　そして鈍い音が鳴ったのと、漆黒の少年が吹き飛ばされたのは同時だった。 \n\n\n\n　少年はそのまま壁を蹴り、体勢を整えて着地する。 \n\n\n\n　が、オルバの剣は立て続けに少年を吹き飛ばした。 \n\n\n\n「遅い、軽い、脆い！　これが現実だ小僧っ！」 \n\n\n\n　オルバの追撃が続く。 \n\n\n\n　音が鳴り、少年が吹き飛ぶ。 \n\n\n\n　オルバの斬撃はただひたすらに速く、重く、無慈悲だ。 \n\n\n\n　圧倒的な暴力。 \n\n\n\n　虎が兎を殺すのに、小細工などいらない。ただ、力を振るえばいい。 \n\n\n\n　抗うことなどできはしない。 \n\n\n\n　漆黒の少年はただ一方的に壊される。 \n\n\n\n　そのはずだった。 \n\n\n\n「っ！？」 \n\n\n\n　オルバの胸に血が吹いた。いつの間にか、そこには浅くない刀傷があった。 \n\n\n\n　オルバは一瞬動きを止め、しかし即座に少年を吹き飛ばす。 \n\n\n\n「効かぬ、効かぬぞ小僧おぉぉぉぉ！！」 \n\n\n\n　オルバの傷は肉を裂き骨にまで達したはずだ。しかし、傷は泡立ち、一瞬にして再生をはじめる。 \n\n\n\n「これが力だ！！　これが強さだッ！！」 \n\n\n\n　オルバが加速する。 \n\n\n\n　血を噴きながら、空気を切り裂き戦うその様は、朱い閃光のようだった。 \n\n\n\n　漆黒と朱。 \n\n\n\n　二つはぶつかり、漆黒が吹き飛び、朱が血を噴く。 \n\n\n\n　その攻防は目に追えない。 \n\n\n\n　ただ、朱い残像と、漆黒が吹き飛ぶその様だけが、そこで何かが起こっていることを知らせるのだ。 \n\n\n\n　しかしそれも、長くは続かない。 \n\n\n\n　両者の差は明らかで、いずれ漆黒が壊されることは容易に予想できた。 \n\n\n\n　絶対に負けるはずのない勝負だった。 \n\n\n\n　何度も剣を薙ぎ、圧倒的な力をもって漆黒を蹂躙した。 \n\n\n\n　なのに、なぜ。 \n\n\n\n　なぜ漆黒の少年は、変わらぬ姿で立っているのだ……？\n\n\n\n「なぜだ……何故届かぬ……？」 \n\n\n\n　漆黒はまるで変わらなかった。魔力など殆ど使わず、身体も殆ど動かさず、ただ流れに任せてオルバに飛ばされ続けた。さながら激流に落ちた葉のように。 \n\n\n\n　しかし流されるだけでなく、オルバの勢いを利用し、的確に刃を刺した。 \n\n\n\n　無駄なこと、余計なことはしない。ただ自然に、あるがままに。 \n\n\n\n「醜いな」 \n\n\n\n　漆黒が言った。その瞳はすべてを見透かすかのように、オルバを見据えていた。 \n\n\n\n「何が分かる……貴様に何が分かるッッ！！」 \n\n\n\n　オルバが吼えた。 \n\n\n\n　そして剣に、肉体に、総ての魔力を注ぎ込み、咆哮と共に薙ぎ払う。 \n\n\n\n　たとえ命が朽ちようとも、漆黒を絶つ。 \n\n\n\n　その一撃はまさしく、オルバの人生最大の一撃となった。 \n\n\n\n　が。 \n\n\n\n「遊びは終わりだ」 \n\n\n\n　ただ、両断された。 \n\n\n\n　漆黒の刀は無人の野を行くが如く、何の抵抗もなく振り抜かれた。 \n\n\n\n　オルバの剣も、膨大な魔力も、鍛え抜いた肉体も、総て纏めてただ一刀の下に両断された。 \n\n\n\n　漆黒の剣は、魔力も、腕力も、速さも無く、ただ純粋な技量によって完成されていると、オルバは考えていた。 \n\n\n\n　だが違った。 \n\n\n\n「何だ、これは……」 \n\n\n\n　それは、総てを絶ち斬る一刀。\n\n\n\n　オルバはそれが、己の剣を斬り、魔力を斬り、肉を斬り、骨を斬り、通り抜けていくのを、極限の中で確かに見た。 \n\n\n\n　その一刀には濃密な魔力があった、絶大な力があった、圧倒的な速さがあった。そして、何よりも……技量があった。 \n\n\n\n　これが、これこそが完成形。 \n\n\n\n　漆黒は何もかも総てを持っていたのだ。 \n\n\n\n　ただ、使わなかっただけ。 \n\n\n\n　その力総てを出したその一刀に断てぬものはなかった。 \n\n\n\n「これほど……か……」 \n\n\n\n　血が噴き出た。 \n\n\n\n　上半身が落ち、遅れて下半身が倒れた。 \n\n\n\n　上下に分かれたオルバの肉体はそれでもなお再生しようとするが、オルバの身体は既に壊れていた。腐り朽ちていく肉体は、辺りに黒い染みを広げる。 \n\n\n\n　漆黒が見下ろし、オルバが見上げる。 \n\n\n\n　オルバは漆黒と剣を交えてすべてを理解した。剣を見ればその人となりは分かる。\n\n\n\n　漆黒の剣は真面目で愚直な凡人の剣。血の滲むほどの努力の末勝ち取った剣だ。\n\n\n\n　何も知らない小僧だと思った。だが違った。彼は、総てを知った上で戦う道を選んだのだ。 \n\n\n\n　無力。 \n\n\n\n　オルバの人生は無力であった。 \n\n\n\n　何かを成そうとし、何も成せなかった。 \n\n\n\n　だが、この漆黒の少年なら……。 \n\n\n\n「ミリ……ア…………」 \n\n\n\n　オルバは青い宝石の入った短剣に手を伸ばし、目を閉じた。\n\n\n\n　薄れゆく意識の中でオルバの脳裏に浮かんだのは、かつて亡くした最愛の娘の微笑みだった。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　まあそんなわけで盗賊団退治兼、姉さん救出作戦は終わった。姉さんは気絶していたから拘束だけ解いて放置しといたら、次の日ご機嫌斜めで帰ってきた。あの人やたらしぶといからね、手の怪我も一晩で大体治っていたし。それから療養やら事件の調査やらで一週間ぐらいごたごたした後、姉さんは王都に出発した。その一週間なぜかやたらとかまってきてめんどくさかった。 \n\n\n\n　アルファ達は何だか盗賊団の調査やら残党処理やらで忙しそうにしていた。ああ、盗賊じゃなく教団か。まあ呼び方がどうであれ、結局ただの盗賊なんだけど。 \n\n\n\n　しかし盗賊団の赤眼のおっさんは逸材だったな。『ならば潜ろう、どこまでも』とか、まさに陰の実力者って感じの台詞が出てきたのも、ひとえにあのおっさんのおかげだ。名脇役として雇いたいぐらいだった。\n\n\n\n　そして、見事陰の実力者を演じきった僕と、咄嗟の状況に対応したアドリブ力は必見だった。観客がいなかったのが残念で仕方ないが、それも後2年の我慢だ。2年後、僕も王都に行く。王都だ、あの王都である。この世界有数の大都市、この国では唯一の100万人都市。絶対主人公ポジションのキャラがいるはずだし、ラスボス的キャラもいるかもしれない。そしてこんな地方では起こり得ない事件、陰謀、抗争、そしてそこに乱入する陰の実力者……ああ、それを思えば今の僕なんて所詮盗賊ボコってイキってるだけの蛙だ。僕の物語はまだ序章すら始まっていないのだ。 \n\n\n\n　2年後に備えて更なる力を求める僕の下に、ある日アルファ達7人が集まった。何でも教団の調査やら呪いの研究やらの報告がしたいようだ。最近はみんな色々と忙しそうで、7人全員集まるとか珍しい。調査とか研究とか無駄だから程々にね、とか思いながら彼女達の報告を聞いた。 \n\n\n\n　簡単に纏めると。 \n\n\n\n　魔人ディアボロスと戦った英雄は全員女だった。だからディアボロスの呪いは女性にのみ発現する。\n\n\n\n　斬新な考えだね。だけど残念、英雄は全員男だった説が一般的だから。ああ、シャドウガーデンは僕を除いてみんな女だからね、その理由付けかな？ \n\n\n\n　次、ディアボロスの呪いが発現する割合はエルフがもっとも多い。次いで獣人、最後に人間。これは種族ごとの寿命と関係していて、寿命の短い人間は英雄の血が薄まっていて呪いは発現しにくい。逆に寿命の長いエルフは英雄の血が濃く呪いが発現しやすい。獣人はその中間。ああ、確かにシャドウガーデンメンバーで人間は僕１人、その僕も悪魔憑きじゃないからね。他は獣人2人にエルフはなんと5人。当然全員元悪魔憑きだった。なんかそれっぽい設定、よく考えたね。 \n\n\n\n　他にもアルファ達が色々報告していたけど、適当に聞き流した。 \n\n\n\n　そんな感じで教団に関する報告に移る。教団はなんと世界規模の超巨大組織だったらしい。へーすごいね。\n\n\n\n　悪魔憑きというかディアボロスの呪いというかどっちでもいいけど、教団はそれが発現した人を適応者と呼び、早期捕獲と処分を徹底しているとか。それに対抗するにはシャドウガーデンも世界に散るしかないとかいう話になって、僕の下にはローテーションで１人残して、他は世界に散って悪魔憑きの保護やら教団の調査やら妨害活動にあたることになった。\n\n\n\n　それを聞いて僕は察してしまった。彼女達はディアボロス教団なんて存在しないことに気づいてしまったのだ。だからもう、こんな茶番には付き合いきれないから自由にさせてもらいますよ、と。世界に散るって、つまりそういうことだろう。だけど一応、僕に対しては悪魔憑きを治してもらった恩があるからローテーションで１人付く、それで我慢してね。そういうことだ。\n\n\n\n　僕は少しだけ悲しかった。前世でも、子供のころはみんなヒーローに憧れた。僕も同じように陰の実力者に憧れた。だけどみんな大きくなって、いつの間にか憧れていたヒーローの存在すら忘れていって、僕は１人取り残された。だから彼女達も、大人になったのだ。\n\n\n\n　僕は少しだけセンチな気分になりながらも、快く彼女達を送り出すことにした。もともと7人も集める気はなかったのだ。僕と、その補佐に１人残ってくれるならそれで十分。僕は別れを惜しむ彼女達を見送って、たとえ世界にただ１人取り残されたとしても、陰の実力者を目指し続けることを誓ったのだ。 \n"
},
{
"section": "9",
"title": "9章",
"text": "　僕は１５歳になり、王都にあるミドガル魔剣士学園に入学した。大陸最高峰の魔剣士学園で、国内はもちろん国外からも将来有望な魔剣士たちが集うという。 \n\n\n\n　僕はそこでモブらしい中の下あたりの成績をキープしながら二カ月ほど過ごし、その間主人公格っぽいキャラに目星をつけた。 \n\n\n\n　その中の１人。 \n\n\n\n　アレクシア・ミドガル王女。一番の大物は彼女だった。 \n\n\n\n　ミドガル王女とか名前聞いただけでチンパンジーでも大物ってわかるぐらい大物だ。 \n\n\n\n　ちなみに彼女の上にはアイリス・ミドガル王女というさらに有名な超大物がいるらしいが、残念ながら学園をすでに卒業している。 \n\n\n\n　さて、このアレクシア王女に僕は特大のモブイベントを申し込むことにした。というより罰ゲームで負けてそうなった。 \n\n\n\n　うん、そうだ。実にモブらしいイベント『罰ゲームに負けて女子に告白』である。 \n\n\n\n　というわけで学園の校舎の屋上、僕はそこで一定の距離をおいてアレクシア王女と対峙した。 \n\n\n\n　白銀の髪は肩で切りそろえ、切れ長の赤い瞳がなんかえっと綺麗で、それから……めんどくさいわ、はいはい美人ですね、って感じのやたら整ったクール系の顔立ち。あいにく僕はアルファたちのおかげで美人に見飽きているのだ。やっぱ多少崩れて個性あったほうが人間いいよ。 \n\n\n\n　で、このアレクシアに挑む僕だが、当然無謀な挑戦者は僕だけじゃなかった。彼女が入学して二カ月、すでに百人を超えるアホたちが彼女に挑み、冷酷な一言で返り討ちにあっている。 \n\n\n\n『興味ないわ』 \n\n\n\n　そりゃね、王女ともあれば卒業したら政略結婚だし、子供の遊びには興味ありませんってところか。でも彼女に告白した貴族たちもそのあたりの事情は同じだ。大体は卒業してしばらくしたら政略結婚が待っている。だから学園にいるうちに色恋楽しもうってわけだ。 \n\n\n\n　まぁどちらにせよ、所詮は陰の世界を知らぬ者たちの戯れよ。 \n\n\n\n　しかし僕はその戯れにモブとして混じる使命がある。学園のアイドルに罰ゲームで告白してこっぴどく振られるまさにモブらしいイベント。このイベントをモブらしくこなすことで、僕は僕が考えた最高のモブになることができ、それは陰の実力者への道のりをまた一歩進むことを意味するのだ。 \n\n\n\n　今日この瞬間のために僕は夜なべして考えた。どうすれば、どう告白すれば……最もモブらしい告白になるのだろうか？ \n\n\n\n　言葉選びはもちろんのこと、活舌から音程、ビブラートの利かせ方まで夜通し研究し、ついに最強のモブ告白を習得し、僕は今日この決戦の場にいる。 \n\n\n\n　決戦。 \n\n\n\n　そう、モブにとってこれは一大決戦なのだ。 \n\n\n\n　陰の実力者には陰の実力者の戦いがあり、モブにはモブの戦いがある。 \n\n\n\n　ならば僕は今この瞬間、１人のモブとしてベストを尽くさねばならない。 \n\n\n\n　僕は決意を胸に前を向く。 \n\n\n\n　アレクシア王女……澄ました顔で立っているが、僕が今本気で剣を抜けば一瞬で君の首と胴が分かれることになる。君は所詮、その程度の人間なのだ。 \n\n\n\n　よって刮目せよ。 \n\n\n\n　これが世界で一番モブっぽい告白だ！ \n\n\n\n「ア、ア、ア……アレクシアおうにょ」 \n\n\n\n　ア、ア、アでスタッカートを刻み……でビブラート、アレクシアの音程は上下に揺れ、おうにょで迫真の活舌を披露。 \n\n\n\n「す、好きです……！」 \n\n\n\n　視線はアレクシア王女を避け地面を彷徨い、膝は小刻みに震わせる。 \n\n\n\n「ぼ、ぼ、僕と付き合ってくぁさぃ……？」 \n\n\n\n　セリフはあくまで普通、退屈なまでに王道を突き進みながら、発音、音程、活舌は明後日のほうにブレまくり、ラストは小さい語尾からの疑問形で自信のなさを極限アピール。 \n\n\n\n　完璧だ……！ \n\n\n\n　これこそが僕が目指したモブAの姿だ。 \n\n\n\n　満足、僕はもう満足だ！ \n\n\n\n「よろしくお願いします」 \n\n\n\n「ん？」 \n\n\n\n　満足したからもう帰ろうとした僕の耳に幻聴が聞こえた。 \n\n\n\n「君、いまなんて？」 \n\n\n\n「ですから……よろしくお願いします」 \n\n\n\n「あ、はい」 \n\n\n\n　何かがおかしい。 \n\n\n\n「と、とりあえず一緒に帰ろうか」 \n\n\n\n　僕はそのままアレクシア王女と寮まで帰り、また明日とにこやかに別れて、自室に戻るとベッドに突っ伏し枕に頭を埋めて叫んだ。 \n\n\n\n「なんでラブコメ主人公ルート入ってんだよおおおおおおぉぉぉぉぉぉぉぉぉおおお！！！」 "
},
{
"section": "10",
"title": "10章",
"text": "？」 \n\n\n\n「おかしいな」 \n\n\n\n「おかしいですね」 \n\n\n\n　翌日の昼、僕は食堂で２人のモブ友に昨日の流れを話した。結果３人の見解は一致、どう考えてもおかしい。 \n\n\n\n「正直言ってお前にアレクシア王女と付き合えるだけのスペックはない。俺ですら怪しいレベルだぜ？」 \n\n\n\n　そう言うのはヒョロ。ガリ男爵家の次男坊で、外見は長細くておしゃれに気を使っているがセンスは悪い。遠くから見ると雰囲気イケメンに見えないこともない。いや、やっぱ見えないわ。 \n\n\n\n　そんなヒョロ・ガリだが当然彼もアレクシア王女と付き合えるだけのスペックはない。なぜなら僕が認めたモブ友だから。 \n\n\n\n「シド君が付き合えたんなら自分もいけたかもしれませんね。あー、自分が告白すればよかったなぁ」 \n\n\n\n　そう言うのはジャガ。イモ男爵家の次男で、外見は小さくごつい、野球部に一人はいるイモっぽいやつ。遠くから見ても近くから見てもどの角度から見ても雰囲気イケメンにすらなれない逸材だ。 \n\n\n\n　当然彼もアレクシア王女とは到底釣り合わない生粋のモブである。 \n\n\n\n　あ、ちなみに僕の名前だけどシド。シド・カゲノー、この名でいる間は僕も生粋のモブだ。 \n\n\n\n「いや実際いいもんじゃないよ。なんか裏がありそうで怖いし、そもそも住む世界違うわけだし」 \n\n\n\n「だろーな。お前に俺みたいな器量は無いし、もって一週間ってところか？」 \n\n\n\n「３日ぐらいでしょう、周りを見てください」 \n\n\n\n　ジャガの言葉に周囲を見渡すと、食堂の人間がそれとなく僕を見てヒソヒソ話していた。 \n\n\n\n『ほら、あれが……』 \n\n\n\n『嘘ー！　なんか普通……』 \n\n\n\n『何かの間違いじゃ……』 \n\n\n\n『あ、私ありかも……』 \n\n\n\n『えー！』 \n\n\n\n　とか。 \n\n\n\n『弱み握って脅したらしいぜ……ヒョロ・ガリって奴が言ってた』 \n\n\n\n『マジかよあいつ絶対殺す……』 \n\n\n\n『演習で事故に見せかけて……』 \n\n\n\n『ここでやらなきゃ男が廃る……』 \n\n\n\n　とか。 \n\n\n\n　僕は耳がいいからほとんど聞き取れるんだけど、とりあえずヒョロ・ガリを睨んでおいた。 \n\n\n\n「ん、どうした？」 \n\n\n\n「なんでもないよ」 \n\n\n\n　モブの友情は儚く脆い。 \n\n\n\n「でも本気でどうしよう。告白してすぐ僕のほうから別れ切り出すのっておかしいし」 \n\n\n\n　そもそも王女振るってモブっぽくない、そもそも付き合った時点でモブっぽくないわけだが。 \n\n\n\n「いいじゃん、付き合えば。あわよくばいい思いできるかもしれないぜ」 \n\n\n\n　ニヤつきながらヒョロが言う。 \n\n\n\n「ですね。たとえ間違いでも王女と付き合えるんですから、多少の障害で怯んではもったいない」 \n\n\n\n「そういうわけにもいかないんだよなぁ」 \n\n\n\n　こうしている間にも僕の噂は広まり、平凡なモブAから遠く離れていくのだ。 \n\n\n\n「しかしこういう結果になったのであれば、罰ゲームのことは隠さなければなりませんね」 \n\n\n\n　とジャガが言う。 \n\n\n\n「だね。バレたら面倒なことになりそうだ。だから頼むよ、特にヒョロ」 \n\n\n\n「俺？　俺は漏らさねーよ？」 \n\n\n\n「もちろん自分も漏らしませんよ」 \n\n\n\n「マジ頼むからな」 \n\n\n\n　僕は溜息を吐いて、日替わり定食９８０ゼニー貧乏貴族コースに手を付ける。 \n\n\n\n　早く食べて居心地の悪い食堂から出よう。 \n\n\n\n　と、その時。 \n\n\n\n　僕の向かいの席に日替わり定食１０００００ゼニー超金持ち貴族コースがメイドたちによって手際よく並べられた。 \n\n\n\n　そして。 \n\n\n\n「この席、いいかしら？」 \n\n\n\n　アレクシア王女の登場。 \n\n\n\n　ああ、知ってたよ。だから早く食べようとしたのに。 \n\n\n\n「ど、どどどどど、どうじょ！」 \n\n\n\n「こ、こここここ、こんな席でよければ、ぜひぜひ！」 \n\n\n\n　ヒョロとジャガの小粒感溢れる対応。\n\n\n\n　これがさっきまで自分でも付き合えると大口叩いていた男の姿なのか。ああ、やはり君たちは僕が認めた生粋のモブだ。 \n\n\n\n　いろんな意味で涙が出そうになった。 \n\n\n\n「座ればいいと思うよ」 \n\n\n\n　僕の答えを待つアレクシア王女に言った。 \n\n\n\n「では」 \n\n\n\n　と彼女は席に着く。 \n\n\n\n「天気いいよね」 \n\n\n\n　とりあえず天気の話でもふっときゃ間はもつでしょって感じの僕。 \n\n\n\n「そうね」 \n\n\n\n　と無難な会話が続く。 \n\n\n\n　彼女は美しい所作で豪勢な昼食に手をつける。 \n\n\n\n　王女ってやはりマナーがいい。下級貴族なんて所詮平民に毛が生えた程度だし。 \n\n\n\n「超金持ち貴族コースってやたら量多いよね」 \n\n\n\n「ええ、いつも食べきれないわ」 \n\n\n\n「もったいないね」 \n\n\n\n「本当はもう少し下のコースでいいんだけれど、私がこのコースを頼まないと皆が頼み辛くなるから」 \n\n\n\n「ああ、なるほど。食べきれないならもらっていい？」 \n\n\n\n「ええ、いいけれど……」 \n\n\n\n「ああ、マナーとか気にしなくていいよ。所詮下級貴族の席だしここ」 \n\n\n\n　僕は戸惑うアレクシアからメインディッシュの肉を強奪し文句が出る前に頬張る。 \n\n\n\n　うん、うまい。 \n\n\n\n「あっ……」 \n\n\n\n「魚ももらうね」 \n\n\n\n「ちょっと……！」 \n\n\n\n　いやー、ラッキーだわ。 \n\n\n\n　君のおかげで僕の腹は至福である。 \n\n\n\n　アレクシアに対する僕の態度は昨日から一貫して超適当である。 \n\n\n\n　なぜなら。 \n\n\n\n　作戦『さっさと振れやおらぁ！』実施中だからだ。 \n\n\n\n「はぁ……まあいいわ」 \n\n\n\n「ごちそうさま、じゃあまたね」 \n\n\n\n「ちょっと待ちなさいっ！」 \n\n\n\n　食うもん食って流れるように立ち去るプランは失敗、僕は仕方なく席に着く。 \n\n\n\n「あなたって午後からの実技科目は王都ブシン流だったわね」 \n\n\n\n「そだねー」 \n\n\n\n　この学園は午前の基礎科目と午後の実技科目に分かれる。 \n\n\n\n　基礎科目はクラスごと、実技科目は選択式でクラスも学年もごちゃ混ぜ。数多の武器流派から自分に合った授業を選ぶわけだ。 \n\n\n\n「私も王都ブシン流だから一緒に受けようと思って」 \n\n\n\n「いや無理でしょ、だってアレクシア１部じゃん。僕９部だし」 \n\n\n\n　ブシン流はかなり人気の授業で、１部５０人でなんと９部まである。１部から９部は実力ごとに分けられて、僕は入学して間もないこともあってまだ９部だ。最終的には５部辺りに落ち着こうかなーと思っている。 \n\n\n\n「私の推薦で１部に席を空けてもらったから大丈夫よ」 \n\n\n\n「それは大丈夫じゃないやつだ。僕は知っているからな」 \n\n\n\n「なら私が９部に行こうかしら？」 \n\n\n\n「やめてくれ、僕の立場がなくなる」 \n\n\n\n「２つに１つよ、選びなさい」 \n\n\n\n「いや」 \n\n\n\n「王女命令よ」 \n\n\n\n「１部行きまーす」 \n\n\n\n　こうして僕の昼食は終わった。 \n\n\n\n　ヒョロとジャガは最後まで置物だった。 "
},
{
"section": "11",
"title": "11章",
"text": "「広いな……」 \n\n\n\n　王都ブシン流1部の教室に入ってまず言わずにはいられなかった。 \n\n\n\n　例えるならデカい体育館、当然更衣室、風呂、軽食場他色々完備で、扉はメイドさんが開けてくれる人力自動ドア仕様だ。 \n\n\n\n　ちなみに9部は雨の日も風の日も屋外である。扉がないからメイドさんいらずだ。 \n\n\n\n　僕は絡まれないように素早く着替えて、隅っこでアレクシアを待った。 \n\n\n\n　しばらくして、 \n\n\n\n「軽く身体をほぐしましょうか」 \n\n\n\n　とブシン流の道着に着替えたアレクシアが登場。 \n\n\n\n　女性用のそれは深いスリットの入ったスカート姿で、装飾のないチャイナドレスをイメージすると近いだろう。色は黒。ブシン流は色ごとに強さを分けていて、黒が最も上で、白が最も下だ。 \n\n\n\n　当然僕は白、この教室でたった１人の白、目立ちまくる。 \n\n\n\n　僕は敵意7割、好奇心3割の視線を無視して、軽い動的ストレッチを行った。 \n\n\n\n「面白いわね」 \n\n\n\n　と、僕の動きを真似るアレクシア。 \n\n\n\n　この世界でも運動前に身体をほぐすといいことは広く知られているが、ほぐし方はまだ確立されておらず皆独自のやり方でほぐしている。 \n\n\n\n　スポーツガチでやっていながらストレッチを舐めてる奴は必ず身体を壊すからね。この世界は魔力で無理やりなんとかしていたりするけど、それでもパフォーマンスには影響する。 \n\n\n\n　その辺アレクシアは割と意識高くていい。僕は戦闘という分野においてはとことん意識高いからね。西海岸で飲むいつもの味にも負けない自信がある。 \n\n\n\n　そうこうしているうちに授業が始まった。 \n\n\n\n「今日から新しい仲間が入った」 \n\n\n\n　と、顧問の先生に紹介される僕。 \n\n\n\n「シド・カゲノーです。よろしくお願いします」 \n\n\n\n　そして仲間とは欠片も思われていない視線に曝される。 \n\n\n\n　ああ、さすが１部。見渡せば重要人物がそこら中にいる。あそこのイケメンは公爵家の次男だし、あそこの美人は現役魔剣騎士団長の娘だし、そして顧問の先生はなんとこの国の剣術指南役だったりする。しかもまだ28歳という若さの金髪イケメンだ。 \n\n\n\n「みんな仲良くするように」 \n\n\n\n　てな感じで稽古開始。 \n\n\n\n　瞑想魔力制御からはじまって、素振やら基礎的な内容が続く。 \n\n\n\n　いいよいいよ、基本は大事だ。9部なんてちょっと素振りしたらチャンバラするからね。やはり強い人は基本を大事にする。 \n\n\n\n　周りのレベルも高いしお世辞抜きでいい環境だといえるだろう。 \n\n\n\n　何よりも、この王都ブシン流とかいう剣術は非常に理にかなっている。練習に参加していて苦にならないって素晴らしいことだ。 \n\n\n\n「君は王都ブシン流が好きかい？」 \n\n\n\n　と、金髪イケメンの顧問に話しかけられた。名前は確かゼノン・グリフィだったか。 \n\n\n\n「そう見えます？」 \n\n\n\n「ああ、楽しそうだ」 \n\n\n\n「そうかもしれませんね」 \n\n\n\n　僕の答えにゼノン先生は爽やかに笑った。 \n\n\n\n「王都ブシン流は知っての通りブシン流から分裂して出来たまだ新しい流派だ。伝統のブシン流、革新の王都ブシン流、はじめは風当たりも強かったがアイリス王女のおかげで今やこの国でブシン流に次ぐ流派とまで言われるようになった」 \n\n\n\n「先生も、王都ブシン流を盛り上げた剣士の１人だと聞きますが」 \n\n\n\n「アイリス王女に比べれば微々たるものだがね。それでも私は王都ブシン流は自分が育ててきたと思っている。だから王都ブシン流を好きになってもらえたなら嬉しいんだ。すまない、練習の邪魔をしたね」 \n\n\n\n　そう言ってゼノン先生は他の生徒を見に行った。僕も彼の気持ちがよくわかる。僕はアルファ達が僕の剣を振るのが好きだ。僕の剣は僕が作り上げてきたもので、それが他人に認められ振るわれるのは格別の喜びなのだ。 \n\n\n\n「何を話していたの？」 \n\n\n\n　とアレクシアが聞いてくる。 \n\n\n\n「王都ブシン流について」 \n\n\n\n「ふぅん。次はマスだから組みましょうか」 \n\n\n\n　マスというのは軽い実戦形式の稽古だ。 \n\n\n\n　お互い攻撃は相手に当てずに、技や返し流れの確認をする感じ。 \n\n\n\n「実力違いすぎない？」 \n\n\n\n「大丈夫よ」 \n\n\n\n　てな感じで木剣を構え打ち合う。 \n\n\n\n　僕が剣を振り、アレクシアが捌く。 \n\n\n\n　逆にアレクシアが仕掛け、僕が捌く。 \n\n\n\n　攻撃は当てないし、動きも遅い、 \n\n\n\n　魔力もあまり使わない。 \n\n\n\n　周りでは魔力をガンガン使ってかなり激しい打ち合いをしている組もあるけど、アレクシアは意外にも僕に合わせてくれているようだ。 \n\n\n\n　いや、僕に合わせていると言うよりも……これが普段通りなのかもしれない。マスはあくまで技の確認で、そこに速さや強さは必要ない。彼女は稽古の目的をよく見据えているのだ。 \n\n\n\n　それはアレクシアの剣を見れば分かる。 \n\n\n\n　姉のアイリス王女の実力は、誰もが褒め称え王国中に轟いている。天才、鬼才、今や王国最強とまで言われている。 \n\n\n\n　対して妹のアレクシアについてはあまり評判は良くない。魔力はある、剣も素直、ただアイリス王女には大きく劣る。これが世間一般に言われているアレクシアの評価だ。 \n\n\n\n　だけど、こうして対峙してみると、アレクシアの剣は普通にいい剣だった。 \n\n\n\n　基本に忠実、基礎をしっかり、ただし地味。 \n\n\n\n　うん、地味だ。でもその地味さは努力の結晶なのだ。無駄が排除され、研ぎ澄まされたその様は、一歩一歩基礎を積み上げてきた証拠なのだ。 \n\n\n\n　デルタ、お前も見習えよ。 \n\n\n\n　僕は僕にとって許し難い剣を振るう獣人の少女に心の中で語りかけた。 \n\n\n\n「いい剣ね」 \n\n\n\n　アレクシアが言った。 \n\n\n\n「どうも」 \n\n\n\n「でも、嫌いな剣」 \n\n\n\n　上げてから落とすスタイル。 \n\n\n\n「自分を見ているようだわ。終わりにしましょうか」 \n\n\n\n　彼女はそう言って片付けに入る。授業が終わったようだ。 \n\n\n\n　僕は大方の予想に反してこの授業を無事切り抜ける事が出来たようだ。素早く片付け、着替えて、全力ダッシュで帰宅……。 \n\n\n\n「待ちなさい」 \n\n\n\n　出来なかった。　 \n\n\n\n　僕はアレクシアに首根っこ掴まれて連れて行かれた。 \n\n\n\n「それが、君の答えというわけかな」 \n\n\n\n　そしてなぜか目前にはゼノン先生。 \n\n\n\n「ええ。私、彼と付き合うことに決めたから」 \n\n\n\n「いつまでもそうやって逃げられる訳じゃないよ」 \n\n\n\n　と厳しい目でゼノン先生。 \n\n\n\n「大人の事情は子供には分かりませんの」 \n\n\n\n　ホホホと、アレクシア。 \n\n\n\n　僕はもうこの流れで大体察していた。僕がここに連れてこられた理由も、彼女が僕と付き合う事に決めた理由も。 \n\n\n\n　頼む巻き込まないでくれと願いながら、僕は空気になって２人の主役級イベントを見守った。 "
},
{
"section": "12",
"title": "12章",
"text": "「つまり、アレクシアとゼノン先生は婚約者で、僕はその当て馬ってことだろ」 \n\n\n\n　僕は放課後の校舎裏でアレクシアと対峙した。 \n\n\n\n「婚約者じゃないわ、婚約者候補よ」 \n\n\n\n　澄ました顔でアレクシアは言う。 \n\n\n\n「どっちでもいいよ」 \n\n\n\n「よくないわ、まだ決まってもいないのに強引に話を進めてきて困っていたのよ」 \n\n\n\n「それこそどうでもいい。悪いけど、君たちの事情に巻き込まれるつもりはないから」 \n\n\n\n「あら、恋人のクセに薄情ね」 \n\n\n\n「恋人？　ただ都合のいい当て馬が欲しかっただけだろ？」 \n\n\n\n「ええそうよ、でもそれはお互い様よね」 \n\n\n\n　アレクシアは嫌らしい笑みを浮かべる。 \n\n\n\n「お互い様？　いったい何のことだ」 \n\n\n\n「あら、惚ける気？　罰ゲームで告白してきたシド・カゲノー君」 \n\n\n\n　さらに笑みを深めてアレクシアは言った。 \n\n\n\n　うん、ちょっと待って。落ち着こう。 \n\n\n\n「非道いわ、乙女の純情を弄ぶなんて」 \n\n\n\n　シクシクと嘘泣きしながら、乙女の純情など欠片も持ち合わせていない女が言う。 \n\n\n\n　大丈夫、僕は冷静だ。 \n\n\n\n「何のことかさっぱり分からないけど。証拠でもあるのかな？」 \n\n\n\n　そう、証拠だ。 \n\n\n\n　彼女がどれだけ疑おうとも、あの２人が裏切らない限り証拠は……。 \n\n\n\n「ジャガ君だったかしら。私が話しかけたら顔を真っ赤にしてペラペラと聞いていないことまで全部喋ってくれたわ。いい友達ね」 \n\n\n\n　僕は頭の中でジャガをボコボコにしてマッシュポテトにする事で精神の衛生を保った。 \n\n\n\n「大丈夫？　頬が盛大に引きつっているけど」 \n\n\n\n「大丈夫、僕は性根が歪んでいるから口も歪むんだ」 \n\n\n\n「ああ、なるほどね」 \n\n\n\n「君よりマシだけどね」 \n\n\n\n「ん、何か言ったかしら？」 \n\n\n\n「別に。それで、何が望みだ……」 \n\n\n\n　僕は敗北を認めた。敗因は友達選びを間違えたことだ。 \n\n\n\n「そうね……」 \n\n\n\n　アレクシアは腕を組み校舎にもたれかかった。 \n\n\n\n「とりあえず恋人のふりを続けてもらいましょうか。期限はあの男が諦めるまで」 \n\n\n\n「僕は所詮男爵家の出だ。正直当て馬には力不足だよ」 \n\n\n\n「分かっているわ。時間が稼げればいいの。後はこっちで何とかするから」 \n\n\n\n「それと危険な目には遭いたくない。相手は剣術指南役だ。何かあったら僕じゃどうしようもない」 \n\n\n\n「ごちゃごちゃ五月蠅いわね」 \n\n\n\n　アレクシアはそう言って懐から金貨をバラまいた。 \n\n\n\n「拾いなさい」 \n\n\n\n　1枚10万ゼニー、それが少なくとも10枚はある。 \n\n\n\n「へぇ、僕が金でなびく男に見える？」 \n\n\n\n　僕は地べたに這いつくばって金貨を１枚１枚丁寧に拾いながら言った。 \n\n\n\n「見えるわね」 \n\n\n\n「その通りだ」 \n\n\n\n　11枚、12枚、13枚……あ、まだ1枚あるぞ！ \n\n\n\n　最後の1枚に手を伸ばした僕の目の前で、アレクシアのローファーがその金貨を踏みつけた。 \n\n\n\n　僕はアレクシアを見上げた。アレクシアの赤い瞳が僕を見下ろした。プリーツスカートの中身が見えた。 \n\n\n\n「ちゃんと私の言うこと聞いてくれるわよね？」 \n\n\n\n　性格の悪さが滲み出た微笑みでアレクシアが言う。 \n\n\n\n「もちろんですとも」 \n\n\n\n　僕は満面の笑みで答える。 \n\n\n\n「いい子ね、ポチ」 \n\n\n\n　アレクシアは僕の頭をポンポンと撫でて、短いスカートを靡かせ去っていった。 \n\n\n\n　僕は彼女の足跡が付いた金貨を丁寧に拭いてポッケにしまった。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n\n\n　僕は学園に入ってからも睡眠時間を削って修行を続けていたが、アレクシアと偽恋人関係になってその時間は減った。\n\n\n\n「付き合いなさい」\n\n\n\n　という一言で、僕はまだ朝早くに王都ブシン流1部の教室まで連れてこられた。\n\n\n\n　広い教室には僕ら二人だけ。朝日が差し込み静かな空気が流れていく。\n\n\n\n　早朝稽古。\n\n\n\n　一心に、アレクシアは剣を振るう。\n\n\n\n　僕もその隣で剣を振るう。\n\n\n\n　アレクシアは剣に対して真摯である。ただその一点に関しては、僕は嫌いじゃない。\n\n\n\n　二人に会話はない。ただ黙して剣を振るう。その時間は珍しく僕にとって苦痛じゃないものだった。\n\n\n\n「不思議ね、あなたの剣」\n\n\n\n　アレクシアが言う。\n\n\n\n「基礎は出来ている。ただそれだけ、それ以外は何もないのに」\n\n\n\n　アレクシアはそこで言葉を切る。\n\n\n\n　僕は当然、力も、早さも、魔力も、技量も、全てを抑えて剣を振っている。\n\n\n\n　後に残るのはただ基礎だけ。\n\n\n\n「なぜか目を奪われる」\n\n\n\n「どうも」\n\n\n\n　外から小鳥の鳴き声が聞こえてくる。美しいその声は歌っているのではなく、実は縄張り争いの声。バッチバチにやりあっているのだ。\n\n\n\n「でもやっぱり嫌いな剣」\n\n\n\n　アレクシアはそう言って、僕らはそれ以降一言もしゃべらず剣を振った。"
},
{
"section": "13",
"title": "13章",
"text": "　あれから2週間、僕はどうにかこうにかアレクシアの恋人として過ごしている。たまに生徒からの嫌がらせにあうが、それも我慢できる範囲だ。 \n\n\n\n　なによりゼノン先生が僕をボコボコにしたりとか短絡的かつ暴力的な手段には出なかったので一安心だ。 \n\n\n\n　そんなゼノン先生だが、授業中僕やアレクシアに対していつも通り丁寧に指導してくれている。以前のように気軽に話しかけてくる事はないが、公私を弁えた大人の対応をしていると言っていい。 \n\n\n\n　それに比べてこいつは。 \n\n\n\n「むかつくわねあの男。少し剣が上手いからっていい気になって」 \n\n\n\n　さすがに人前では猫を被っているが、裏では罵詈雑言の嵐だ。 \n\n\n\n「はいはいそうですね」 \n\n\n\n　僕は同意するだけのロボットだ。反論など時間の無駄なことを知っている。 \n\n\n\n「あの胡散臭い笑顔ポチも見たでしょ」 \n\n\n\n「はいはい見ました」 \n\n\n\n　今僕らは授業が終わって帰り道、少し遠回りして人気のない林道から寮に向かうのがいつものパターンになっている。 \n\n\n\n　僕はその間ひたすらアレクシアの話に同意し続けるのだ。内容など1割も入ってこない。 \n\n\n\n　僕らは夕暮れの林道をひたすらゆっくり歩く。普通に歩けば10分そこそこで抜ける道に平気で30分以上かける。暗くなって星が見えた日もあったが我慢だ。もう壁に向かって話してろよと思った日もあったがひたすら我慢だ。 \n\n\n\n　我慢、我慢、ただ我慢。 \n\n\n\n　しかし流石の僕も一言言いたくなってくる。 \n\n\n\n「あー、ちょっといいっすか？」 \n\n\n\n「何よポチ」 \n\n\n\n　アレクシアはお気に入りの切り株に腰かけて足を組む。 \n\n\n\n　座ってんじゃねぇさっさと歩け、とは言えず僕も仕方なく隣に座る。 \n\n\n\n「結局ゼノン先生の何が嫌なんだ？　客観的に見て結婚相手としてはかなり優良物件だと思うんだけど」 \n\n\n\n「あなたねぇ、私の話聞いてなかったの？」 \n\n\n\n　少し不機嫌そうなアレクシア。 \n\n\n\n「全部よ全部、あいつの存在全てが嫌なの」 \n\n\n\n「イケメンで剣術指南役で地位も名誉も金もあって公私を弁えたいい人に見えるけどね。実際女子からの人気も高いし」 \n\n\n\n　僕の言葉をアレクシアは鼻で笑った。 \n\n\n\n「上辺だけはね。上辺なんていくらでも取り繕えるわ。私みたいにね」 \n\n\n\n「なるほど説得力のある言葉だ」 \n\n\n\n　そういえばアレクシアも人気は高い。吐き気がするほど猫を被っているからな。 \n\n\n\n「だから私は人を上辺で判断しない」 \n\n\n\n「ならどこで判断するのさ」 \n\n\n\n「欠点よ」 \n\n\n\n　アレクシアはドヤ顔で言った。 \n\n\n\n「なかなかネガティブな判断だ。君にぴったり」 \n\n\n\n「あら、ありがとう。ちなみに私、欠点ばかりでろくに美点のないあなたのこと嫌いじゃないわ」 \n\n\n\n「ありがとう、こんなに嬉しくないほめ言葉は初めてだ」 \n\n\n\n　アレクシアは苦笑した。 \n\n\n\n「あなたは分かりやすいクズでいいわ。だからこそあの男が嫌いなんだけど」 \n\n\n\n「ちなみにゼノン先生の欠点は？」 \n\n\n\n「私が見た限り欠点は無かった」 \n\n\n\n「超優良物件じゃん」 \n\n\n\n「だからよ。欠点が無い人間なんていないのよ。もしいたとすればそれは大嘘つきか頭がおかしいかのどちらかね」 \n\n\n\n「なるほど、独断と偏見に満ちた回答をありがとう」 \n\n\n\n「どういたしまして、欠点まみれのポチ。ほーら取ってこーい」 \n\n\n\n　そしてアレクシアは１枚の金貨を放り投げ、僕は全力ダッシュでキャッチする。 \n\n\n\n　よっしゃ10万ゼニーゲットだぜ。 \n\n\n\n　僕は金貨をポッケに入れて、手を叩いて喜ぶアレクシアの下に戻った。 \n\n\n\n「よーしよし」 \n\n\n\n　頭を撫でられる。我慢だ。 \n\n\n\n「嫌がってる嫌がってる」 \n\n\n\n　わちゃわちゃと撫でられながら僕は改めてこいつろくな人間じゃねぇと思った。 \n\n\n\n「顔に出てるわよ」 \n\n\n\n「出してるんだ」 \n\n\n\n　フフ、と笑ってアレクシアは立ち上がった。 \n\n\n\n「さて、帰りましょう」 \n\n\n\n「はいはい」 \n\n\n\n「ポチ、明日こそあいつのムカつく顔に木剣叩き込んでやるんだから見てなさいよ」 \n\n\n\n　そう言うアレクシアに、僕はつい聞きたくなった。\n\n\n\n「あれって本気でやってるの？」 \n\n\n\n「どういう意味よ」 \n\n\n\n　アレクシアが振り返って僕を見据えた。 \n\n\n\n　僕はきっと余計なことを聞いたのだ。でも僕にとってそれは無視できないことだった。\n\n\n\n「ゼノン先生は確かにアレクシアより上手だけど、僕にはそう一方的にやられるほど差があるようには見えない」 \n\n\n\n　アレクシアの剣が僕は好きだ。一歩一歩、日々歩みを重ねて積み上げてきた剣だから。だけど、いざ本気の戦いになるとアレクシアの剣には余計なものが混じる。僕は僕が認めた剣に、そんな見苦しいものが混じるのが嫌だった。 \n\n\n\n「簡単に言うわね、白服のくせに」 \n\n\n\n「白服の戯言だよ。君が受け止める必要はない」 \n\n\n\n「いいわ、教えてあげる。あなたが思っているほど簡単な事じゃないのよ」 \n\n\n\n「へえ」 \n\n\n\n「私には才能がない。生まれつき魔力は多かったし、努力もしてきたつもりよ。私自身そこそこ強いとも思ってる。それでも、本物の天才には絶対に勝てない」 \n\n\n\n「そうかな」 \n\n\n\n「私はずっとアイリス姉様と比べられてきた。周囲の期待もあったし、何より私自身がアイリス姉様を尊敬し、追い付きたいと思っていた。だけど、私はアイリス姉様と同じようには出来なかったのよ。何もかも、最初から持っているものが違ったの。だから私は私なりに考えて強くなろうとした。その結果私の剣が何て呼ばれているか知ってるでしょう」 \n\n\n\n　アイリスとアレクシア姉妹の剣を比べる時、必ずと言っていいほど出てくる言葉がある。 \n\n\n\n「凡人の剣」 \n\n\n\n「そうよ。ちなみにあなたも私と同じ凡人の剣。残念だったわね」 \n\n\n\n　アレクシアは片頬で笑った。 \n\n\n\n「残念とは思わないよ。僕は君の剣が好きだし」 \n\n\n\n　アレクシアは僕の言葉に一瞬息を止めて、睨み付けた。 \n\n\n\n「かつて、同じ言葉を言われたわ。武神祭の舞台で無様に負けた私に、アイリス姉様が言った」 \n\n\n\n『私、アレクシアの剣が好きよ』 \n\n\n\n　唇を歪めて声真似をするアレクシア。 \n\n\n\n「あの人に私の気持ちなんて分からないでしょうね。あの時私がどれほど惨めだったか。私はあの日からずっと、自分の剣が大嫌いよ」 \n\n\n\n　アレクシアは笑った。それが何の笑みなのか僕にはわからなかったけど、少なくとも楽しそうには見えなかった。\n\n\n\n　僕には言わなければならない言葉があった。それを言わなければ、僕は僕自身を否定することになる。\n\n\n\n「僕は適当な人間でね。世界の裏側で不幸な事件が起きて100万人死んでも割とどうでもいいし、アレクシアが乱心して無差別通り魔殺人犯になっても割とどうでもいい」 \n\n\n\n「乱心したら真っ先にあなたを斬ることにするわ」 \n\n\n\n「けどどうでもよくないこともある。それは他の人にとってはくだらないものかもしれないけれど、僕の人生において何よりも大切なものなんだ。僕は僕にとって大切なほんの僅かなものを守りながら生きている。だから今から僕が言う言葉に嘘はないよ」 \n\n\n\n　ただ一言。\n\n\n\n「僕はアレクシアの剣が好きだよ」 \n\n\n\n　しばらく沈黙して、アレクシアが応える。 \n\n\n\n「その言葉に何の意味があるの」 \n\n\n\n「何も。ただ、あるとすれば、自分が好きなものを他人に否定されると腹が立つ。そんな気持ち」 \n\n\n\n「そう」 \n\n\n\n　アレクシアは踵を返し、 \n\n\n\n「今日は一人で帰る」 \n\n\n\n　歩いていった。 "
},
{
"section": "14",
"title": "14章",
"text": "「こうやって３人で食べるのも久しぶりですねぇ」 \n\n\n\n　裏切り者のジャガが言った。 \n\n\n\n「こいつ毎日王女と食べてたからな」 \n\n\n\n　とヒョロ。 \n\n\n\n「仕方ないだろ」 \n\n\n\n　と僕。 \n\n\n\n　僕らは久しぶりに３人で食堂に来ている。アレクシアは珍しくいない。 \n\n\n\n「シド君、いい加減機嫌直して下さいよ」 \n\n\n\n「そうだぞ、男が細かいことでいつまでも根に持つんじゃねーよ」 \n\n\n\n「日替わり定食980ゼニー貧乏貴族コース奢ったじゃないですかぁ」 \n\n\n\n「そうだぞ、奢ってもらったんだから全部水に流せ」 \n\n\n\n「わかってるって」 \n\n\n\n　僕は大きめの溜め息を吐いた。 \n\n\n\n「よーし、それでこそ男だ」 \n\n\n\n「シド君ありがとうです」 \n\n\n\n「はいはい」 \n\n\n\n「それで実際どこまでいったんだよ」 \n\n\n\n　声を抑えてヒョロが言う。 \n\n\n\n「なにが？」 \n\n\n\n「だから、アレクシア王女とアレだよ。2週間付き合ったんだからちょっとぐらいアレあるだろうよ」 \n\n\n\n　アレを連呼するとても頭の悪い会話である。 \n\n\n\n「何もないよ、あるわけないだろ」 \n\n\n\n「かー、どうしようもないヘタレだな。俺だったらもう最後までやってるぜ」 \n\n\n\n「ですねぇ。自分でもチューぐらいはしてますよ」 \n\n\n\n「だからそういう関係じゃないって」 \n\n\n\n　僕は適当にあしらいながら食事を続けた。すると。 \n\n\n\n「少しいいかな」 \n\n\n\n　金髪イケメンのゼノン先生が登場。 \n\n\n\n「はいどうぞ！」 \n\n\n\n「どうぞです！」 \n\n\n\n　そう言って置物になる２人。 \n\n\n\n「僕になにか？」 \n\n\n\n　少しだけ警戒しながら僕。一応アレクシアのいない間に仕掛けてくる可能性を警戒。 \n\n\n\n「ああ。もう聞いているかもしれないが、アレクシア王女が昨日から寮に戻っていない」 \n\n\n\n　もちろん初耳である。 \n\n\n\n　けどきっと自分探しの旅にでも出かけたんだろう。そういう年頃だ。 \n\n\n\n「今朝から捜索したところ、これが見つかった」 \n\n\n\n　ゼノン先生が取り出したのは片方だけのローファー。アレクシアのものだ。 \n\n\n\n「付近には争った形跡もある。騎士団は誘拐事件と見て捜査を始めた」 \n\n\n\n「そんな……！」 \n\n\n\n　僕は悲痛な叫びを上げながら心の中で『よっしゃ、ざまぁ！！』と渾身のガッツポーズをキメた。 \n\n\n\n「容疑者を絞り込んでいく中で最後にアレクシア王女と接触した人物が浮かび上がった」 \n\n\n\n　そう言って僕を見据えるゼノン先生。 \n\n\n\n「騎士団が君に話を聞きたいそうだ」 \n\n\n\n　食堂の入口には完全武装で殺気立った騎士団の皆様。 \n\n\n\n「協力してくれるね？」 \n\n\n\n　僕は悟った。 \n\n\n\n　これあかんやつだ。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　僕はその後、留置場的な所に入れられて取り調べを受け、解放されたのは5日後の夕方だった。 \n\n\n\n「おら、さっさと行け」 \n\n\n\n　乱暴に背中を押されて建物から追い立てられ、後から僕の荷物が投げ捨てられた。 \n\n\n\n　下着姿の僕は荷物から服を着て靴を履く。両手の指の爪は全て剥がされたため、やたらと時間がかかった。 \n\n\n\n　僕は一通り支度を終えると大きく息を吐いて歩き出す。 \n\n\n\n　大通りを行き交う人の流れが、殴られ血まみれの僕に注目する。 \n\n\n\n　僕はもう一度息を吐く。 \n\n\n\n「落ち着け、落ち着け僕。あんな小物にキレても仕方がないだろう」 \n\n\n\n　僕は取り調べの騎士の顔を出来る限り思い出さないようにして平静を保った。 \n\n \n\n「彼らは自分の仕事をしただけだ」 \n\n\n\n　殴られた傷は表面的なものだし、剥がされた爪もその気になればすぐ治癒できる。 \n\n\n\n　そうしないのは全てモブになりきるためだ。 \n\n\n\n「うん、僕はいつだって冷静だ」 \n\n\n\n　そう、冷静だ。 \n\n\n\n　大きく息を吐く。視界がクリアになった。 \n\n\n\n　気配を探ると少し後ろに怪しい影。 \n\n\n\n「尾行は2人か」 \n\n\n\n　まだ誘拐犯は捕まっていない。当然アレクシアの安否も不明。 \n\n\n\n　僕は自分が無罪放免されたと思うほど脳みそお花畑じゃない。証拠不十分だっただけ、容疑はまだ晴れていない。 \n\n\n\n　僕は俯き憔悴した様子を装いながら寮へと歩く。 \n\n\n\n　その途中。 \n\n\n\n『後で……』 \n\n\n\n　囁きのような、ほんの小さな声が耳に届く。 \n\n\n\n　そして記憶に残るささやかな香水の香り。 \n\n\n\n「アルファか……」 \n\n\n\n　夕方の大通りは多くの市民が行き交い、彼女の姿はどこにも見えなかった。 \n\n\n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n\n\n　寮の自室に戻り明かりをつける。 \n\n\n\n　薄闇から１人の少女が歩み出た。 \n\n\n\n「食べるでしょ」 \n\n\n\n　黒いボディースーツは全身にフィットし、女性らしく成長した膨らみを強調している。 \n\n\n\n　彼女の手には肉厚マグロの入ったサンドが。王都の有名店『まぐろなるど』のものだ。 \n\n\n\n「ありがと。久しぶりだね、アルファ。ベータは？」 \n\n\n\n　５日間ろくなものを食べていなかった僕はサンドにかぶりつく。\n\n\n\n　最近はベータが僕の補佐をしてくれていたはずだ。 \n\n\n\n「ベータから連絡がきたのよ。厄介なことになっているわね」 \n\n\n\n　ベッドに腰かけ足を組むアルファ。 \n\n\n\n　背中で輝くサラサラの金髪も、切れ長の美しい青い瞳もどこか懐かしい。\n\n\n\n　しばらく見ないうちに随分と大人びたように見える。 \n\n\n\n「そうだね」 \n\n\n\n　僕はサンドの最後の一欠を頬張って言った。 \n\n\n\n「そこに水あるわ」 \n\n\n\n「さんきゅ」 \n\n\n\n　大き目のコップに入った水を僕は一気に流し込んだ。 \n\n\n\n「はー、生き返る」 \n\n\n\n　僕は靴と上着を脱いでベッドに飛び込んだ。 \n\n\n\n「ちょっと、服ぐらい着替えなさいよ」 \n\n\n\n「無理、もう寝る」 \n\n\n\n「あなたねぇ、自分の立場分かってる？」 \n\n\n\n「段取りは任せるよ」\n\n\n\n　アルファは優秀だ。彼女に任せておけば最高の舞台を用意してくれるだろう。僕はそれまで寝て……じゃなくて力を蓄えておけばいい。\n\n\n\n　ハァとため息をつくアルファ。 \n\n\n\n「分かっていると思うけど、このままじゃあなたが犯人よ」 \n\n\n\n「だね」 \n\n\n\n　真犯人が見つからない限り、ほぼ間違いなく最も疑わしき者が処刑される。 \n\n\n\n　特に今回は王族誘拐事件だ。誰かしら死ななければ収まりがつかない。 \n\n\n\n　中世サイコー。 \n\n\n\n「起きなさいよ、サンドまだあるわよ」 \n\n\n\n「起きる」 \n\n\n\n　僕はアルファからサンドを受け取る。 \n\n\n\n「あなたの事を犯人に仕立て上げようとする動きがあるわ」 \n\n\n\n「へぇ、ほっとけば僕が犯人なんだけど」 \n\n\n\n「早く解決させたいんでしょうね。貧乏男爵家のパッとしない学生ならちょうどいい」 \n\n\n\n「だね、僕でもそうするよ」 \n\n\n\n「騎士団は信用できないわ」 \n\n\n\n「教団が入り込んでる？」 \n\n\n\n「ええ、間違いなく。王女誘拐の犯人は教団の者よ。目的は濃度の高い『英雄の血』ね」 \n\n\n\n　アルファたちはまだこうやって教団設定を守ってくれている。ありがたいことだ。\n\n\n\n「彼女まだ生きてる？」 \n\n\n\n「死んだらそれ以上血が抜けないでしょ」 \n\n\n\n「なるほど」 \n\n\n\n「あなたがなぜ王女様とロマンス繰り広げていたか知らないけれど」 \n\n\n\n　アルファが半眼で僕を睨む。 \n\n\n\n「ロマンスは繰り広げていないかな」 \n\n\n\n「何か理由があるのよね。私たちに言えない何かが」 \n\n\n\n　僕の瞳を覗き込むアルファから逃げるように視線を逸らす。 \n\n\n\n　僕は沈黙した。当然、大した理由なんてない。 \n\n\n\n「わかっているわ。あなたが何か大きなものを抱えているってことぐらい」 \n\n\n\n　特に何も抱えていない場合はどうしたらいいのだろう。 \n\n\n\n「でももう少し私たちを信頼して。今回だって事前に知らせてくれればこんな大事にはならなかった。そうでしょ？」 \n\n\n\n「わ、わかったよ」 \n\n\n\n「いいの。あなたをフォローするのが私たちの仕事なんだから」 \n\n\n\n　アルファはそう言って微笑んだ。  \n\n\n\n「この事件が解決したら『まぐろなるど』でご馳走して。さっきのサンド私の分だから」 \n\n\n\n「いいよ。なんか悪いねアルファの分食べちゃって」 \n\n\n\n「気にしないで」 \n\n\n\n　アルファはそう言って立ち上がると、窓を開け片足をかける。 \n\n\n\n　小さなヒップが揺れた。 \n\n\n\n「そろそろ行くわ。あなたはしばらく大人しくしていて」 \n\n\n\n「わかった。作戦は？」 \n\n\n\n「人を集める。今王都にいる数じゃ足りないわ。あとデルタも呼ばなきゃ」 \n\n\n\n「デルタ呼ぶの？」 \n\n\n\n「あなたに会いたがっていたわよ」 \n\n\n\n　鉄砲玉デルタ、もしくは特攻兵器デルタ。 簡単に言えば戦闘極振りのアホ。\n\n\n\n　みんな久しぶりだから同窓会みたいでいいけどさ。頼むからちゃんとまっとうに生活しててくれよ。\n\n\n\n「詳しいことは準備ができたら伝えるから。またね」 \n\n\n\n　アルファは最後に微笑むと、ボディスーツで顔を隠し窓の外へ消えた。"
},
{
"section": "15",
"title": "15章",
"text": "「報告は以上ですか」 \n\n\n\n　燃えるような赤髪の美女が言った。背中まで伸びたストレートの赤髪は蝋燭の火で輝き、ワインレッドの瞳は机の捜査資料を追っている。 凛々しく美しいその姿に、報告を行った騎士は頬を染める。\n\n\n\n「い、以上ですアイリス様。引き続き捜査を行います」 \n\n\n\n　アイリスは頷いて、報告を行った騎士の退出を促す。 \n\n\n\n　扉が閉まり室内に残されたのはアイリスともう1人、金髪の端正な顔立ちの男だった。 \n\n\n\n「ゼノン侯爵、今回は協力感謝します」 \n\n\n\n「学園の敷地内で起きた事件です。私にも責任はありますし、何よりアレクシア様の身が心配で……」 \n\n\n\n　ゼノンは目を伏せて悔しそうに唇を噛む。 \n\n\n\n「あなたには剣術指南役の仕事もあります。あなた個人の非を問う者はいないでしょう。今は誰が悪かったかではなく、アレクシアを無事救う事を考えましょう」 \n\n\n\n「そうですね……」 \n\n\n\n「それで」\n\n\n\n　とアイリスは一度言葉を切り捜査資料を閉じた。\n\n\n\n「シド・カゲノーという学生が犯人である可能性が高いというのは確かですか」 \n\n\n\n「私も学園の生徒が犯人だとは考えたくはないのですが、状況的に彼が怪しいのは事実です。しかし彼の実力から考えるとアレクシア様と直接対峙して勝てるとは思えない」 \n\n\n\n　ゼノンは言葉を選びながら言う。 \n\n\n\n「だとすると協力者がいたか、薬物を使ったか。だが彼は騎士団の尋問にも口を割らなかった。本当に彼が怪しいと？」 \n\n\n\n「分かりませんが、私は彼を信じたい」 \n\n\n\n　アイリスは頷いて目を細めた。\n\n\n\n「彼には信頼できる騎士を監視に付けています。報告を待ちましょう」 \n\n\n\n「アレクシア様の無事を願います」 \n\n\n\n　ゼノンは礼をして退出する。 \n\n\n\n　その時、ゼノンの開けた扉から１人の少女が室内に滑り込んだ。 \n\n\n\n「アイリス様！　話を聞いてください！」 \n\n\n\n「クレア君！　何をしているんだ！　失礼しました、すぐに退出させます！」 \n\n\n\n　ゼノンは滑り込んできた黒髪の少女、クレア・カゲノーを押さえて連れ出そうとする。 \n\n\n\n「ゼノン侯爵、彼女は？」 \n\n\n\n　アイリスはゼノンを止めて言った。 \n\n\n\n「彼女は……」 \n\n\n\n「クレア・カゲノー！　シド・カゲノーの姉です！」 \n\n\n\n「クレア君っ！　か、彼女は学園の成績優秀者で、現在騎士団に体験入団しています」 \n\n\n\n「そうですか……。いい、話を聞きましょう」 \n\n\n\n「ありがとうございます！」 \n\n\n\n　クレア・カゲノーはアイリスの前に進み出て懇願する。 \n\n\n\n「弟は、シドは、アレクシア王女を誘拐するような子じゃありません！　きっと何かの間違いです！」 \n\n\n\n「騎士団は間違いが起こらないよう慎重に捜査している。あなたの弟が犯人だと決まったわけではない」 \n\n\n\n「ですが、このまま真犯人が見つからなかったら処刑されるのは弟です！」 \n\n\n\n「騎士団は慎重に捜査している。間違いで処刑するようなことはない」 \n\n\n\n「ですが！」 \n\n\n\n「クレア君！」 \n\n\n\n　アイリスに必死で詰め寄るクレアを、ゼノンが止めた。 \n\n\n\n「もうやめたまえ。君の気持ちも分かるが、これ以上は騎士団に対する侮辱になる」 \n\n\n\n「くっ……！」 \n\n\n\n　クレアはゼノンを、そしてアイリスを睨み付けた。 \n\n\n\n「もし、あの子の身に何かあったら……！」 \n\n\n\n「クレア君、やめないか！！」 \n\n\n\n　クレアの言葉を遮って、ゼノンは強引に外に連れ出した。 \n\n\n\n　バタン、と。 \n\n\n\n　勢いよく閉められたら扉を見つめて、アイリスは溜め息を吐く。 \n\n\n\n「家族を思う気持ちは同じ、か……」 \n\n\n\n　ポツリ、と呟いた。 \n\n\n\n「アレクシア、無事でいて……」 \n\n\n\n　かつては仲のいい姉妹だった。 \n\n\n\n　だけどいつからだろう、すれ違ってしまったのは。 \n\n\n\n　もう何年も話していない。 \n\n\n\n　もう二度と、話せないかもしれない。 \n\n\n\n「アレクシア……」 \n\n\n\n　ワインレッドの瞳を閉じると、一筋の雫がこぼれ落ちた。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　アレクシアが目を覚ますと、そこは薄暗い室内だった。 \n\n\n\n　窓はなく、蝋燭１本が唯一の灯り。 \n\n\n\n　壁は石造りで、頑丈そうな扉が正面にある。 \n\n\n\n「ここは……」 \n\n\n\n　学園からの帰り道、ポチと別れてからの記憶がなかった。 \n\n\n\n　身体を動かすとガチャ、と金属の擦れる音が響いた。 \n\n\n\n　見ると、彼女の四肢は台座に固定されていた。 \n\n\n\n「魔封の拘束具……」 \n\n\n\n　魔力は練れない。自力での脱出は困難だろう。 \n\n\n\n　いったい誰が何の目的で連れ去ったのか。誘拐、脅迫、人身売買……一通り考えてみるが確証は得られない。 \n\n\n\n　アレクシアに王位継承権はないが、王女という立場にはそれなりの利用価値があることを、彼女は知っている。 \n\n\n\n　が、今ある情報では答えは出そうにない。 \n\n\n\n　アレクシアは思考を止めて、ふと思った。\n\n\n\n　ポチは無事だろうか。\n\n\n\n　最近できた性格の悪い友人。アレクシアは物怖じせずものを言う彼を気に入っていた。\n\n\n\n　もし、巻き込まれていたとしたら彼の命はもう……やめよう。\n\n\n\n　アレクシアは頭を振って辺りを見渡した。 \n\n\n\n　石壁、鉄扉、燭台、そして……黒いゴミのような塊。 \n\n\n\n　その塊はアレクシアの隣で、何故か鎖に繋がっていた。 \n\n\n\n　アレクシアが興味深く見つめていると、それは少し動いているようだ。 \n\n\n\n　呼吸している。 \n\n\n\n　それはぼろ衣を着た生物だった。 \n\n\n\n「あなた、聞こえる？　言葉がわかっ……！」 \n\n\n\n　生物が動き、アレクシアを見た。 \n\n\n\n　化物だった。 \n\n\n\n　アレクシアが今まで見たこともない、醜く痩せた化物が鎖に繋がれていたのだ。 \n\n\n\n　黒く爛れた顔はかろうじて目と、鼻と、口が判別出来る。全身は歪に肥大し、右腕がアレクシアの脚より長い。逆に左腕はアレクシアのものより細く短く、何かを抱えるかのように胸に癒着している。 \n\n\n\n　そんな化物が、アレクシアのすぐ横にいた。 \n\n\n\n　アレクシアが四肢を固定されているのに対して、化物は首輪で繋がれているだけだ。化物がその長い腕を伸ばせばアレクシアに届くかもしれない。 \n\n\n\n　アレクシアは化物を刺激しないように、息を潜めて視線を背けた。 \n\n\n\n　見られている。 \n\n\n\n　アレクシアは自身を観察する化物の視線を感じた。 \n\n\n\n　しばらく、時が止まったかのような静寂の後。 \n\n\n\n　ジャララ、と鎖が鳴った。 \n\n\n\n　アレクシアは横目で隣を見た。 \n\n\n\n　化物は身を伏せ、眠りに入ったようだ。 \n\n\n\n　アレクシアは安堵の息を吐いた。 \n\n\n\n　しばらくして、正面の扉が開かれた。 \n\n\n\n「ようやく、ようやく手に入れた」 \n\n\n\n　入ってきたのは白衣の痩せこけた男だった。 \n\n\n\n　頬は痩け、目は窪み、唇はひび割れている。 \n\n\n\n　頭髪はまばらで、皮脂でべったりと張り付き、悪臭が漂う。 \n\n\n\n　アレクシアは冷静に男を観察した。 \n\n\n\n「王族の血、王族の血、王族の血」 \n\n\n\n　王族の血。 \n\n\n\n　白衣の男は連呼しながら細い針の付いた装置を取り出す。 \n\n\n\n　血を抜かれるのだろう。アレクシアも城の医師に何度か抜かれた経験がある。 \n\n\n\n　が、しかし。 \n\n\n\n　王女を誘拐してまで血を求める理由がわからない。 \n\n\n\n「聞いてもいいかしら」 \n\n\n\n　アレクシアは落ち着いた声で言った。 \n\n\n\n「ん、んん？」 \n\n\n\n　白衣の男は変な呻きのような声でアレクシアに応えた。 \n\n\n\n「私の血を何に使うのかしら」 \n\n\n\n「き、き、君の血は魔人の血。魔人を現代に蘇らせるのさ」 \n\n\n\n「なるほど素晴らしい考えね」 \n\n\n\n　さっぱり意味が分からないが、男が正気でないことと、宗教か何かに入れ込んでいることは分かった。 \n\n\n\n「けれど、あまり血を抜かれると困ってしまうわ。私まだ死にたくないもの」 \n\n\n\n「ヒヒ、ヒ、わ、分かってるよ。たくさん欲しい、だから毎日少しずつ抜く」 \n\n\n\n「ええ、そうしてちょうだい」 \n\n\n\n　アレクシアの血に利用価値があるうちは殺されることはないだろう。 \n\n\n\n　反抗せず、従順であれ。アレクシアはとりあえず救助が来るのを待つことにした。 \n\n\n\n「こんな、こんなはずじゃなかった。全部バカ共のせいなんだ」 \n\n\n\n「そうね、私もバカは大嫌い」 \n\n\n\n　バカの相手は疲れるもの、と白衣の男を見据えてこっそり呟く。\n\n\n\n「僕の、僕の、研究所を破壊していって。オルバのバカが最初にやられたんだ」 \n\n\n\n「そうね、オルバのバカが最初ね」 \n\n\n\n「そこから次々と、あああぁぁぁぁ！」 \n\n\n\n「かわいそうに、大変だったのね」 \n\n\n\n「そうだ、そうなんだ！　僕の、研究が後少しだっのに！　後少しで完成させなきゃ、僕は破門だ、破門だ……！」 \n\n\n\n「そんな、ひどいわ」 \n\n\n\n「ち、ちくしょう、役立たず、役立たずが！」 \n\n\n\n　白衣の男は鎖に繋がれた化物に近づき、蹴り飛ばした。 \n\n\n\n　何度も、何度も蹴り飛ばし、踏みつけた。 \n\n\n\n　化物はただ丸まって動かなかった。 \n\n\n\n「私の血を抜くんじゃなかったの？」 \n\n\n\n「そうだ、そうだ、君の血、君の血があれば完成する」 \n\n\n\n「よかったわね」 \n\n\n\n　白衣の男は装置を構えて針をアレクシアの腕に押し付ける。 \n\n\n\n「これで、これで、完成する、ぼ、僕は破門されない」 \n\n\n\n「痛くしないでね」\n\n\n\n　殴りたくなるから、とアレクシアは心の中で付け加えた。\n\n\n\n　針がアレクシアの腕に刺さった。 \n\n\n\n　赤い血がガラスの容器に満たされていくのをアレクシアは他人事のように見つめた。 \n\n\n\n「ヒヒ、ヒヒヒ……」 \n\n\n\n　容器に血が満ちると白衣の男はそれを大切そうに抱えて出ていく。\n\n\n\n　アレクシアは扉が閉まるのを待って深いため息を吐いた。 \n\n\n\n\n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n\n\n\n\n　総てはこの日の為に。 \n\n\n\n　取り調べから解放されて２日、僕は寮の自室で自慢の陰の実力者コレクションから使えそうなものをピックアップしていた。 \n\n\n\n　葉巻は……まだ似合う歳じゃない。 \n\n\n\n　ヴィンテージワイン……フレンチ南西部ポルトーの逸品90万ゼニーだ。いいね、月の隠れた今夜にぴったりだ。 \n\n\n\n　ならば最高のグラスをこれに合わせて……これもフレンチで統一、ビトンのグラス45万ゼニーだ。 \n\n\n\n　他にもアンティークランプにそれから偶然拾った幻の絵画『モンクの叫び』を壁に掛けて……素晴らしい。 \n\n\n\n　ああ、心が満たされる。 \n\n\n\n　盗賊狩りしたのも這いつくばって金貨を拾ったのも全てはこの為。 \n\n\n\n　僕は選び抜かれたコレクションから出来上がった自室に感涙する。 \n\n\n\n　後はこれに今日届いたばかりの招待状をセットして、時を待つだけだ。 \n\n\n\n　僕はその瞬間を待った。 \n\n\n\n　待った。 \n\n\n\n　待った……。 \n\n\n\n　待ち構えたッ……！ \n\n\n\n　そして……その瞬間が来る。 \n\n\n\n　僕は漆黒の少女が窓から入ってくると同時に呟く。 \n\n\n\n「時が満ちた……今宵は陰の世界……」 　 \n\n\n\n　そう、総てはこの日の為に……。　 "
},
{
"section": "16",
"title": "16章",
"text": "「時が満ちた……今宵は陰の世界……」 \n\n\n\n　それが、シャドウの下に訪れたベータを迎えた言葉だった。 \n\n\n\n　シャドウはベータに背を向けたまま足を組み椅子に座っている。 \n\n\n\n　無防備な背中、だがその背中が何よりも遠いことをベータは知っている。 \n\n\n\n　その手にはワイングラスがアンティークランプに照らされて輝いている。そして何気なく呑んでいるワインの銘柄は、酒に疎いベータにでも知っている一流のものだった。 \n\n\n\n　部屋を彩る一級品の数々、そして壁に掛かった絵画を見つけてベータは驚愕した。 \n\n\n\n　幻の名画『モンクの叫び』だ。 \n\n\n\n　いくら財を積んでも決して手には入らないまさに幻の一品だ。 \n\n\n\n　一体どうやって手に入れたのか、ベータは思わず尋ねそうになるが、そんな事に意味はないと気づく。 \n\n\n\n　彼だから手に入れられたのだ。 \n\n\n\n　その一言で全ての説明が付いてしまう。 \n\n\n\n　彼が『モンクの叫び』を所持していることはただ当然の結果なのだ。むしろ彼以外に相応しい主など、世界中どこを探しても見つからないだろう。 \n\n\n\n「陰の世界。月の隠れた今宵は正に我等に相応しい世界ですね」 \n\n\n\n　ベータは言った。 \n\n\n\n　シャドウはベータを一瞥し、ただグラスに口を付ける。 \n\n\n\n「準備が調いました」 \n\n\n\n「そうか」 \n\n\n\n　何もかも知っている。そう錯覚してしまうほど、見透かした声。 \n\n\n\n　いや、事実これから語るベータの言葉は、ほぼすべて見透かされているのだろう。 \n\n\n\n　それでもベータは続けた。それが、彼女の使命だから。 \n\n\n\n「アルファ様の命により近場の動かせる人員は全て王都に集結させました。その数114名」 \n\n\n\n「114名？」 \n\n\n\n「ッ……！」 \n\n\n\n　少なかっただろうか？ \n\n\n\n　シャドウガーデンの戦闘力を考えれば、むしろ十分に思える。 \n\n\n\n　が、しかし。 \n\n\n\n　ベータは思い違いに気づく。 \n\n\n\n　114名の有象無象など所詮は脇役なのだ。事実、適応者は全体の一割にも満たない。今宵の主役は彼だ。主役を彩る脇役として考えた時、114という数は余りにも、余りにも少なすぎる。 \n\n\n\n「も、申し訳……！」 \n\n\n\n「エキストラでも雇ったのかな……？」 \n\n\n\n　ベータの言葉を遮って彼は言った。エキストラ、その単語の意味がベータには分からない。 \n\n\n\n「いや、何でもない、こちらの話だ」 \n\n\n\n「はい」 \n\n\n\n　ベータはそれ以上問わない。彼の言葉にはすべて、ベータでは想像すら出来ないほど深い理由があり、ベータにはそれを聞く権利も実力もないのだ。 \n\n\n\n　でも、それでも。 \n\n\n\n　いつかその隣に立ち、その全てを支えたいと思う気持ちをベータは抑えきれないでいた。 \n\n\n\n　いつか、その日の為に。 \n\n\n\n　ベータは胸の内を隠して言葉を続けた。 \n\n\n\n「作戦は王都に点在するディアボロス教団フェンリル派アジトの同時襲撃です。襲撃と同時にアレクシア王女の魔力痕跡を調査、居場所を突き止め次第確保に切り替えます」 \n\n\n\n　シャドウはただ頷き、先を促した。 \n\n\n\n「作戦の全体指揮はガンマが、現場指揮はアルファ様が取り私はその補佐を。イプシロンは後方支援を担当、デルタが先陣を切り作戦開始の合図とします。部隊ごとの構成は……」 \n\n\n\n　ベータが詳細を語るのを、シャドウは片手を上げて制した。 \n\n\n\n　彼のその手には一枚の手紙。 \n\n\n\n「招待状だ」 \n\n\n\n　投げられたその手紙を受け取ったベータは、促されるままに中を読む。 \n\n\n\n「これは……」 \n\n\n\n　そこに書かれた余りに拙い誘いに、ベータは呆れと同時に怒りを抱いた。 \n\n\n\n「デルタには悪いが……プレリュードは僕が奏でよう」 \n\n\n\n「はい、そのように手配を」 \n\n\n\n「付いてこいベータ」 \n\n\n\n　彼はそう言って振り返る。 \n\n\n\n「今宵、世界は我等を知る……」 \n\n\n\n　ベータは共に戦える歓喜に震えた。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　招待状に書かれていた場所は林道の奥だった。アレクシア王女が誘拐された現場に近いその場所に、シャドウは学生服姿で現れた。 \n\n\n\n　ベータは彼から少し離れて林の中に気配を消し潜む。 \n\n\n\n　しばらくして、新たに二つの気配が近づいてきた。 \n\n\n\n　そして、何かがシャドウに飛来する。 \n\n\n\n　片手で受け止めたシャドウは、それを一瞥し呟く。 \n\n\n\n「これは……アレクシアの靴か」 \n\n\n\n　と、その時。 \n\n\n\n　林道から二人の男が姿を現した。 \n\n\n\n「よう、色男。アレクシア王女の靴なんて持ってどうしたんだ？」 \n\n\n\n「あーあ。バッチリ魔力痕跡残ってるな。犯人はお前だ、シド・カゲノー」 \n\n\n\n　その二人の男は騎士団の装備に身を包んでいた。 \n\n\n\n　それは間違い無く、シドを尋問した二人の騎士だった。 \n\n\n\n「なる程、そういうことか」 \n\n\n\n「ああ、そういうことだ」 \n\n\n\n　シドの言葉に、騎士団の男は言い訳すらせずニヤついた。 \n\n\n\n「さっさと口を割れば、こんな面倒なことする必要も無かったのによぉ」 \n\n\n\n「お前も痛い思いをせずに済んだだろうに」 \n\n\n\n　二人は剣を抜き、無遠慮にシドの間合いに詰め寄る。 \n\n\n\n　愚かな……ベータは彼らの愚かさに言葉を失った。 \n\n\n\n「さて、シド・カゲノー。王女誘拐の容疑で逮捕する」 \n\n\n\n「抵抗するなよ、抵抗しても無駄だけどな」 \n\n\n\n　一人が笑いながらシドに剣を突きつけた。 \n\n\n\n　その瞬間。 \n\n\n\n「お？」 \n\n\n\n　シドはその剣を二本の指で止めて、そのまま一閃。 \n\n\n\n　シドの右足が、男の首を撫でた。 \n\n\n\n　男の首から血が噴き出た。 \n\n\n\n　シドの右足からは漆黒の短剣が伸びている。 \n\n\n\n「あッ……あッ………ぁ……！！」 \n\n\n\n　男は首を押さえて倒れる。直に死ぬだろう。 \n\n\n\n「てめぇ何しやがった！！」 \n\n\n\n　もう一人の男が、慌ててシドに斬りかかる。 \n\n\n\n　だがそれは余りに安易で、拙い。 \n\n\n\n　シドはただ首を傾げてそれを避け、そのまま男の脚を払った。 \n\n\n\n　男の膝から下が取れた。 \n\n\n\n「あああああああぁぁぁあッ！！」 \n\n\n\n　血が噴き出る膝を押さえて、男が絶叫する。 \n\n\n\n「俺の、俺の脚ぃぃぃッ……！」 \n\n\n\n　そして、這いずりながらシドから距離を取る。 \n\n\n\n「て、てめぇ、騎士団にこんな事をしてただで済むと思うなよ……！　お、俺たちが死んだら真っ先に疑われるのはてめぇだ！」 \n\n\n\n　シドは、ただゆっくりと血の道を歩きながら男に迫る。 \n\n\n\n「ひ、ひぃッ……！　て、てめぇはもう終わりだ……！　終わりだ……！」 \n\n\n\n　ただ必死で、無様に男は地を這う。 \n\n\n\n「夜が明ければ……二人の騎士の死体が見つかる」 \n\n\n\n「そ、そうだ、夜が明ければてめぇは終わりだッ……！」 \n\n\n\n　男は地を這い、シドは血の跡を歩く。 \n\n\n\n「だが何も心配する事はない」 \n\n\n\n　それは一瞬。 \n\n\n\n　気づくと、男の背後にシドがいた。 \n\n\n\n「ひぃッ！」 \n\n\n\n　シドは右足を一閃。\n\n\n\n「夜が明ければ……総ては終わっているのだから」 \n\n\n\n　男の首が宙を飛んだ。 \n\n\n\n　血の飛沫が舞う中で、シドが振り返る。 \n\n\n\n　その姿に、ベータは震えた。 \n\n\n\n　学生服姿のシドはそこに居なかった。 \n\n\n\n　そこに居たのは全身に漆黒を纏ったシャドウ。 \n\n\n\n　漆黒のボディスーツに漆黒のブーツ、その手には漆黒の刀を携えて、漆黒のロングコートが風になびく。 \n\n\n\n　コートのフードを深く被り、顔の上半分は影に隠れ下半分だけが光に当たる。 \n\n\n\n　その顔も奇術師の仮面に覆われて、素顔が覗くのは仮面の奥の赤い瞳だけ。　 \n\n\n\n　ベータは凛々しくも美しいその姿に気絶しかけ、慌てて胸の谷間から自筆の『シャドウ様戦記』メモを取り出しシュババババっとスケッチする。\n\n\n\n　スケッチの隣に本日のシャドウ様語録を付け加え完成。その間、僅か5秒。 \n\n\n\n　余談だがベータの自室はシャドウ様絵画とシャドウ様語録が壁一面に貼り巡らされており、寝る前にシャドウ様戦記を執筆するのがかけがえのない楽しみである。 \n\n\n\n　と、その時。遠くで轟いた爆音がベータを現実に引き戻した。\n\n\n\n「デルタか……ノクターンの始まりだ。ベータ、往くぞ」 \n\n\n\n「は、はい！　今行きますぅ！」 \n\n\n\n　ベータは胸の谷間にメモを押し込んで彼を追いかける。\n\n\n\n　当然、彼はそんなベータの生態など知らない。 "
},
{
"section": "17",
"title": "17章",
"text": "「ひぃッ……何だお前は、俺たちが何したって言うんだよぉ！」 \n\n\n\n　血の海。 \n\n\n\n　まさしくそう表現するに相応しいこの場所で男は叫んだ。 \n\n\n\n『それ』は突然やってきた。 \n\n\n\n　前触れもなく、理由も述べず、いきなり壁を突き破って殺戮を始めた。 \n\n\n\n　今もまた１人、漆黒の刀の餌食となる。 \n\n\n\n　もう誰も『それ』と戦う気などなかった。心にあるのはただ我先にと逃げ出したいという思い。 \n\n\n\n　しかしたった一つの出口は『それ』の背後にある。 \n\n\n\n「俺たちがあんたに何をした！？　何もしてねぇだろ！？」 \n\n\n\n『それ』が男の方を向き嗤った。 \n\n\n\n「ひぃッ……！」 \n\n\n\n　漆黒のマスクに隠されたその顔は、しかしそれでも凶悪に嗤った。 \n\n\n\n「た、助けッ……！」 \n\n\n\n　男の身体が左右に分かれた。 \n\n\n\n　脳天から股下まで一直線に切断され、血を噴き左右に倒れた。 \n\n\n\n『それ』は全身に血を浴びながら、降り注ぐ血を愛おしそうに受け止める。 \n\n\n\n　姿形は女性のそれだが、その様はまさしく悪魔。 \n\n\n\n『それ』は辺りを見回して獲物が残り少ないことに気づくと、刀を伸ばした。 \n\n\n\n　漆黒の刀が伸びた。 \n\n\n\n　比喩でも何でもなく、それは壁を突き破るほど伸びた。 \n\n\n\n『それ』は伸びた刀を大きく振りかぶり、 \n\n\n\n「や、やめっ……！！」 \n\n\n\n　建物ごと、総て纏めて切り捨てた。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n「始まったわね」 \n\n\n\n　建物が冗談のように切断され、崩壊していくのを、その美しいエルフは時計塔の上から眺めていた。 \n\n\n\n　黄金の長い髪は風に流され、夜の闇に煌めいた。 \n\n\n\n「デルタ……あの子はいつもやり過ぎよ」 \n\n\n\n　溜め息を吐き、首を振った。 \n\n\n\n　やってしまったことは仕方ない。 \n\n\n\n　アルファは時計塔の上から王都を見渡した。 \n\n\n\n　王都全体が慌ただしく動き始めている。 \n\n\n\n　予定通り、全てが始まったのだ。 \n\n\n\n　そして、その注目は建物を切り刻んだデルタに最も集まっている。 \n\n\n\n「デルタのおかげで他が動きやすくなるのも事実ね……」 \n\n\n\n　周辺の被害にさえ目をつむれば、彼女の働きは最高のものだった。 \n\n\n\n「そろそろ私も動こうかしら」 \n\n\n\n　アルファは呟いて、漆黒のマスクで顔を隠した。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　外が慌ただしい。 \n\n\n\n　アレクシアは数時間ぶりに目を開けた。 \n\n\n\n　この部屋に来る者はあの白衣の男と世話係の女性ぐらいなもので、相も変わらず台座に四肢を拘束されているアレクシアには寝るぐらいしかすることがない。 \n\n\n\n　同居人の化物ともまぁ相互不干渉ということで上手くやっている。 \n\n\n\n　外の喧騒は次第に激しさを増し、何かしら争いが起きていることを伝えてくる。 \n\n\n\n　アレクシアは救助を期待して笑った。 \n\n\n\n「派手に壁をブチ破ってくれないかしら」 \n\n\n\n　特に理由もなく呟く。相当ストレスが溜まっているのだろう。 \n\n\n\n　無意味だと知りながらガチャガチャと拘束を鳴らす。 \n\n\n\n　と、その時。 \n\n\n\n「ごめんなさい、起こしてしまったかしら」 \n\n\n\n　隣の化物が顔を上げた。 \n\n\n\n「けれど起きていた方がいいわ。きっと楽しいから」 \n\n\n\n　答えが返ってくることは無いと知りながら、アレクシアは話しかける。 \n\n\n\n　退屈は人をおかしくする。 \n\n\n\n　しばらくして、部屋の鍵が開く音が響いた。それも慌ただしく、落ち着きがない様子だ。 \n\n\n\n「ちくしょう、ちくしょう！！」 \n\n\n\n　白衣の男が勢いよく扉を開けて入ってきた。 \n\n\n\n「ごきげんよう」 \n\n\n\n「あと少し、もう少しなのに！！」 \n\n\n\n　明らかに楽しんでいる様子のアレクシアの挨拶を白衣の男は無視する。 \n\n\n\n「や、奴らが、奴らが来やがった！！　お、お終いだ、もうお終いだ……！」 \n\n\n\n「諦めなさい、抵抗は無駄よ。私の拘束解いてくれれば、あなたの命を助けてもらえるよう頼んでみるわ」 \n\n\n\n　頼むだけ、とアレクシアは小さく付け加える。 \n\n\n\n「や、奴らが、見逃すものか……！！　み、皆殺し……皆殺しだっ！！」 \n\n\n\n「騎士団は無用な殺生をしないわ。抵抗しなければ命まで奪わないはずよ」 \n\n\n\n　そんなことはない、とアレクシアは心の中で自分にツッコミを入れる。 \n\n\n\n「騎士団？　騎士団なんてどうでもいい！　や、奴らは、奴らは皆殺しだ、皆殺しなんだぁ！！」 \n\n\n\n「騎士団じゃない？」 \n\n\n\n　だとすればいったい何者だろうか。いや、この男が錯乱しているだけの可能性もある。 \n\n\n\n「どちらにせよ、もう終わりよ。諦めなさい」 \n\n\n\n「嫌だっ、嫌だ嫌だ嫌だ嫌だ嫌だ！！　ぼ、僕は、アレさえ完成すれば！！」 \n\n\n\n　頭をかきむしって、白衣の男は血走った目を化物に向けた。 \n\n\n\n「し、試作品は作った。こ、これなら、出来損ないのお前でも役に立つ」 \n\n\n\n　そう言って、白衣の男は針の付いた装置を化物の腕に押し付ける。 \n\n\n\n「やめておいた方がいいわ。なんだか嫌な予感がするの」 \n\n\n\n　割と真面目に、アレクシアは言った。 \n\n\n\n　白衣の男は当然無視して、化物の腕に針を突き刺し何かを注入する。 \n\n\n\n「さ、さぁ、見せてみろ、ディアボロスの片鱗をぉ！！」 \n\n\n\n「わー楽しみね」 \n\n\n\n　すると、化物の身体が膨張した。筋肉が見る見る発達し、骨格すら成長して伸びてゆく。元々太く長かった右腕は、さらに凶悪に禍々しく肥大し、人の脚ほどもある長い爪が生えていた。左腕は変わらず何かを抱き締めるかのように胴に癒着している。 \n\n\n\n　化物は甲高い叫びのような咆哮を上げた。\n\n\n\n「す、素晴らしい、素晴らしいぞぉぉぉお！！」 \n\n\n\n「これは……驚いたわね」 \n\n\n\n　しかし、当然それ程までに急速な成長を遂げれば、化物の拘束は耐えられるはずもなく弾け飛ぶ。 \n\n\n\n「だから止めとけって言ったのに」　 \n\n\n\n　そしてグチャッと。 \n\n\n\n　化物の右腕で、白衣の男は断末魔の悲鳴すら残さず潰れて死んだ。 \n\n\n\n「さて」 \n\n\n\n　化物とアレクシアの目が合った。 \n\n\n\n　アレクシアは化物の動きを注視した。四肢を拘束されているアレクシアに出来る事は限られる。だが何も出来ないわけではない。 \n\n\n\n　バカの巻き添えで死ぬなんてごめんだ。 \n\n\n\n　化物の右腕が振られる。 \n\n\n\n　アレクシアはそれに合わせて可能な限り身をよじる。致命傷さえ避ければ……！ \n\n\n\n「……ッ！！」 \n\n\n\n　化け物の右腕はアレクシアを避けて、そのまま彼女を拘束する台座を破壊し、アレクシアはそのまま壁に叩きつけられ悶絶した。 \n\n\n\n「ぐっ……！」 \n\n\n\n　骨は無事、目立った外傷はない、まだ動く。 \n\n\n\n　アレクシアは自身の損傷を確認し、すぐに立ち上がる。　 \n\n\n\n　しかし。 \n\n\n\n　そこにはもう、化物の姿は無かった。 \n\n\n\n　壊れた台座と、ブチ破られた壁。 \n\n\n\n「まさか……助けてくれた……？」 \n\n\n\n　化物の腕はアレクシアが身を捩るまでもなく外れていた。だとしたら……いや、単に狙いを誤っただけかもしれない。 \n\n\n\n「まぁいいわ」 \n\n\n\n　アレクシアは潰れた白衣の男から鍵を抜き取り、魔封の拘束を外す。これで魔力が練れる。 \n\n\n\n　一度大きく伸びをして全身をほぐし、アレクシアは化物が壊した壁から外に出た。 \n\n\n\n　そこは薄暗く長い廊下だった。 \n\n\n\n　化物に轢き殺された兵士が折り重なって倒れている。 \n\n\n\n「この剣貰うわね」 \n\n\n\n　アレクシアは死体からミスリルの剣を拝借した。安物だが、最低限の仕事はするだろう。 \n\n\n\n　そのまま長い廊下を進んでいき角を曲がると、そこに。 \n\n\n\n「勝手に逃げられては困るな」 \n\n\n\n「あ、あなた、どうしてここに……」 \n\n\n\n　アレクシアは驚愕に目を見開いた。"
},
{
"section": "18",
"title": "18章",
"text": "　いったい何が起きているというの。 \n\n\n\n　アイリスは赤い髪をなびかせながら深夜の王都を疾走する。 \n\n\n\n　建物が斬れた、と。最初の報告は耳を疑うものだった。しかし半信半疑で現場へと向かうアイリスの下に、次々と続報が届く。 \n\n\n\n　王都で大規模な同時襲撃事件が起きている。 \n\n\n\n　その結論へとたどり着くのに時間はかからなかった。だが襲撃先に統一性がまるでない。商会、倉庫、飲食店、貴族の私邸……。計画性のある犯行でまず間違いないだろうが、その目的が見えてこない。 \n\n\n\n　しかし事実として、王都は揺れていた。 \n\n\n\n　騎士団には緊急出動がかかり、要人の避難もはじまっている。市民は深夜にもかかわらず窓から様子を窺い、野次馬に向かう者も少なくない。 \n\n\n\n　アイリスは出歩く市民に家に戻るよう叫びながら、現場へと急ぐ。 \n\n\n\n　何かが起きている。 \n\n\n\n　間違いなくこれは、普通の事件ではない。 \n\n\n\n　アイリスの直感がそう告げていた。 \n\n\n\n　と、その時。 \n\n\n\n　アイリスの耳に悲鳴が届いた。 \n\n\n\n「ば、化物だッ！！　応援を……！！」 \n\n\n\n　騎士団の声だ。そう遠くない。 \n\n\n\n　アイリスは方向転換し、悲鳴の下へと駆けつける。 \n\n\n\n　角を曲がり、路地裏を進み、大通りに出るとそこに化物がいた。\n\n\n\n　醜悪な巨体の化物だ。 \n\n\n\n　それは肥大した血塗れの右爪を振り回し、騎士達を肉塊に変える。 \n\n\n\n「何よこれ」 \n\n\n\n　呟きながらも、アイリスは動いていた。 \n\n\n\n「離れなさいッ！」\n\n\n\n　流れるような抜刀、そして闇夜に白刃が煌めき、化物の胴を通り抜けた。\n\n\n\n　両断。 \n\n\n\n　化け物の巨体をたった一太刀で両断した。 \n\n\n\n「怪我はない？」 \n\n\n\n　アイリスは倒れゆく化物を後目に、騎士団へと声をかける。 \n\n\n\n「アイリス様だ、助かった……！」 \n\n\n\n「流石アイリス様だ！　あの化物が一太刀だ！」 \n\n\n\n　彼らの身体は無傷だった。ここにいる生きている騎士は皆、ほぼ無傷だった。　 \n\n\n\n　そう、生きている騎士は。 \n\n\n\n「8人殺られました」 \n\n\n\n　死者はいずれも一撃。 \n\n\n\n　その凄惨な遺体に、ワインレッドの瞳が悲しみで揺れた。\n\n\n\n「あなたたちは遺体を回収し下がりなさい。隊長に報告を……」 \n\n\n\n「アイリス様ッ！」 \n\n\n\n　突然、騎士の１人が叫んだ。 \n\n\n\n　アイリスの後ろを指差しながら、他の者達も声にならない叫びを上げた。 \n\n\n\n「何ッ……！」 \n\n\n\n　アイリスは後方に振り返りながら、咄嗟に剣を振る。 \n\n\n\n　アイリスの剣と、化物の右腕が衝突した。 \n\n\n\n「くッ……！」 \n\n\n\n　アイリスは一瞬力負けしそうになりながら、即座に膨大な魔力を解放し、その豪腕を見事に受け止めた。 \n\n\n\n　そしてそのまま化物の懐へと潜り込むと、今度はその脚を切り裂き、化物の反撃を先読みして間合いを外す。 \n\n\n\n　直後、化物の右腕がアイリスのいた空間を薙ぎ払い、彼女の長い赤髪を数本巻き込んだ。 \n\n\n\n「再生している……？」 \n\n\n\n　彼女が先程両断した傷は既に無く、たった今つけた脚の傷も再生をはじめていた。 \n\n\n\n「バカな……アイリス様に両断されて再生するなどと……」 \n\n\n\n「嘘だろ……」 \n\n\n\n「下がりなさい」 \n\n\n\n　動揺する騎士達にアイリスは声をかけ、化物の追撃を受け止めた。 \n\n\n\n　その一撃は、速さもある、力もある、重さもある。 \n\n\n\n　だが単調。 \n\n\n\n「所詮は化物」 \n\n\n\n　アイリスの反撃は容赦が無かった。 \n\n\n\n　腕を切り刻み、脚を落とし、首を飛ばす。 \n\n\n\n　再生できるならやってみろと、そう言わんばかりの連撃を浴びせた。 \n\n\n\n　反撃など許さない。ただ一方的に切り刻んだ。 \n\n\n\n　しかし、それでも。 \n\n\n\n「まだ再生するというの」 \n\n\n\n　化物は生きていた。 \n\n\n\n　アイリスの連撃が一瞬止まった隙に体勢を立て直し、右腕を振り回してアイリスを追い払った。 \n\n\n\n　そして。 \n\n\n\n　夜空に甲高い咆哮を放った。 \n\n\n\n　それに応えるかのように、月の隠れた空から雨が降り出す。 \n\n\n\n　最初はポツリ、ポツリと。次第に勢いを増し、化物の血に当たると白い煙を上げていく。 \n\n\n\n「少し時間がかかりそうね……」 \n\n\n\n　アイリスは早期決着を諦めて、腰を据えて戦う道を選んだ。 \n\n\n\n　負けるとは思わない。未だかつて、アイリスは自身が負けると思ったことは一度もない。 \n\n\n\n　が、相応に時間はかかるだろう。 \n\n\n\n　アイリスは剣を構え、再生を終えた化物へ疾走する。 \n\n\n\n　直後。 \n\n\n\n　甲高い音と共にアイリスの剣が弾かれる。 \n\n\n\n　凄まじい衝撃に、アイリスの腕が痺れた。\n\n\n\n　遠く、後方へ、回りながら飛んでいく愛剣を後目に、アイリスは突然の乱入者を睨む。 \n\n\n\n　乱入者もまたアイリスを一瞥する。\n\n\n\n　両者の視線がぶつかり、先に沈黙を破ったのは乱入者だった。\n\n\n\n「それが、苦しめるだけだと何故わからない」 \n\n\n\n　それは漆黒のボディスーツを身に纏った女だった。顔は隠れて見えないが、声はまだ若い。 \n\n\n\n「何者だ」 \n\n\n\n　アイリスは油断なく、漆黒の女性と化物の両方を視界に入れながら問う。 \n\n\n\n「アルファ」 \n\n\n\n　女性は一言そう言って、もう興味は失せたとばかりにアイリスに背を向けた。 \n\n\n\n「待て、いったい何のつもりだ。騎士団に敵対するのであれば容赦は……」 \n\n\n\n「敵対……？」 \n\n\n\n　アルファはアイリスの言葉を遮って、背中を向けたまま笑った。 \n\n\n\n　クツクツと、嘲るように。 \n\n\n\n「何がおかしい」 \n\n\n\n「敵対……これほど滑稽な言葉があるかしら。何も知らない愚者が敵対などとおこがましい」 \n\n\n\n「何だと……！」 \n\n\n\n　アイリスの魔力が膨れ上がった。その莫大な魔力は波となって広がり、雨をかき消し風を起こした。 \n\n\n\n　だが、そんなアイリスに、アルファは一瞥すらしなかった。変わらず背中を向けたまま、 \n\n\n\n「観客は観客らしく舞台を眺めていればいい。我々の邪魔をするな」 \n\n\n\n　ただそう言い残して、化け物へと歩く。 \n\n\n\n　その後ろ姿には気負いも何もなく、もうアイリスの事など眼中に無かった。 \n\n\n\n「観客だと……」 \n\n\n\n　アイリスはその後ろ姿を、未だに痺れる掌を握り締め睨む。 \n\n\n\n「かわいそうに。痛かったでしょう」 \n\n\n\n　アルファはただ歩きながら、化物へと語りかけた。 \n\n\n\n「もう苦しむことはない。悲しむこともない」 \n\n\n\n　漆黒の刀が伸びた。アルファの背丈を超えるほど、長く。 \n\n\n\n「だから、もう泣かないで」 \n\n\n\n　そして、ただ自然に一歩踏み込み化物の身体を両断した。 \n\n\n\n　誰も、反応できなかった。 \n\n\n\n　アイリスも、化物も、反応すら出来ずに斬られるのを見ていた。 \n\n\n\n　あまりに自然だった。殺気も何もなく、ただ斬られるのが当然の結果としてそこにあった。 \n\n\n\n　化物の巨体が倒れた。それは白い煙を上げながら萎んでゆき、少女ほどの大きさにまで小さくなった。そして、その左腕から短剣がこぼれ落ちる。 \n\n\n\n　それは赤い宝石の入った短剣。 \n\n\n\n『最愛の娘ミリアへ』 \n\n\n\n　柄にはそう刻まれていた。 \n\n\n\n「願わくば……来世では安らかな生を」 \n\n\n\n　アルファはそう言って、白い煙の中へと消えた。 \n\n\n\n　遠くの方で雷の音がした。 \n\n\n\n　アイリスは呆然と立ち尽くしていた。降り注ぐ雨が髪を伝い顔を流れていく。 \n\n\n\n　身体が震えていた。 \n\n\n\n　この震えの意味を、アイリスは知らなかった。 \n\n\n\n「アレクシア……」 \n\n\n\n　アイリスは呟いた。この騒動の中心に、妹がいる。そんな予感がアイリスを動かした。 \n\n\n\n「アレクシア、無事でいて……」 \n\n\n\n　アイリスは剣を拾って走り出す。 \n\n\n\n　雨は強く降り続いていた。 "
},
{
"section": "19",
"title": "19章",
"text": "「あ、あなた、どうしてここに……」 \n\n\n\n　角を曲がったアレクシアの目前に、見知った顔が現れた。 \n\n\n\n「なぜって、ここは私の施設だからだよ。私があの男に投資した。それだけのことさ」 \n\n\n\n　金髪に端正な顔立ち、自信に満ちあふれた笑み。ゼノン先生がそこにいた。 \n\n\n\n「よかった。私、あなたのこと頭おかしいんじゃないかってずっと思ってたのよ。やっぱりおかしかったのね」 \n\n\n\n　アレクシアは一歩、二歩、後ろへ下がりながら言った。 \n\n\n\n　ゼノンの背後に階段がある。おそらく、外への道。 \n\n\n\n「そうかな。どうでもいいさ。君の血があれば」 \n\n\n\n「どいつもこいつも血の話、吸血鬼の研究でもしているのかしら」 \n\n\n\n「君にとっては似たようなものかもしれないな」 \n\n\n\n「説明はいらないわ、オカルトに興味ないもの」 \n\n\n\n「だろうね」 \n\n\n\n「分かっていると思うけど、もうじき騎士団が来るわ。あなたもお終いよ」 \n\n\n\n「お終い？　いったい私の何が終わるんだ」 \n\n\n\n　変わらぬ笑みでゼノンが言った。 \n\n\n\n「地位も名誉も剥奪、当然処刑。ギロチンの刃は私が落としてあげる」 \n\n\n\n「そうはならないさ。私は君と隠し通路から脱出する」 \n\n\n\n「ロマンチックな誘いだけど、私あなたのこと大嫌いなの」 \n\n\n\n「来てもらうさ。君の血と、研究があれば私はラウンズの第12席に内定する。剣術指南役などというくだらない地位ともおさらばだ」 \n\n\n\n「ラウンズ？　狂人の集まりか何かかしら」 \n\n\n\n「教団の選び抜かれた12人の騎士ナイツ・オブ・ラウンズ。地位も名誉も富も、これまでとは比べ物にならないほど手に入る。私は既に実力を認められている。後必要なのは実績だけだが、それも君の血と研究成果で満たされる」　 \n\n\n\n　ゼノンは大仰に手を広げて笑う。 \n\n\n\n「どうでもいいけど、いい加減血の話はうんざり」 \n\n\n\n「本当はアイリス王女の方が良かったが、君で我慢するさ」 \n\n\n\n「ぶっ殺す」 \n\n\n\n「失礼、君は姉と比べられるのが嫌いだったね」 \n\n\n\n「……ッ！」 \n\n\n\n　アレクシアの気迫の一撃が戦闘開始の合図となった。 \n\n\n\n　それは一直線にゼノンの首へと迫るが、 \n\n\n\n「恐い恐い」 \n\n\n\n　ゼノンは寸前で弾き返す。 \n\n\n\n　そして後に続くアレクシアの追撃も受け止める。 \n\n\n\n　2本の剣が衝突し、空中で何度も火花を散らす。 \n\n\n\n　そのせめぎ合いは、宙で踊る2本の剣だけを見れば、互角と言っていい様相だった。 \n\n\n\n　しかし、剣を操る2人の表情は対照的。 \n\n\n\n　アレクシアは険しく、ゼノンは余裕の笑み。 \n\n\n\n　果たして、嫌がったのはアレクシアだった。 \n\n\n\n　彼女は小さく舌打ちして間合いを外す。 \n\n\n\n「しばらく見ないうちに、安物の剣を使うようになったね」 \n\n\n\n　ゼノンの視線の先はアレクシアの剣。アレクシアもまた、苦い表情でそれを見ていた。戦いが始まって間もないと言うのに、アレクシアの剣には既に無数の刃こぼれが出来ていたのだ。 \n\n\n\n「達人は剣を選ばないって言うでしょ」 \n\n\n\n　アレクシアは硬い表情で強がる。 \n\n\n\n「なるほど。達人ならそうだろうね」 \n\n\n\n　ゼノンは嗤った。\n\n\n\n「でも君は凡人だ。それは剣術指南役の私が保証するよ」 \n\n\n\n　アレクシアの顔が目に見えて歪んだ。 \n\n\n\n　一瞬、泣き出しそうに、そしてそれをかき消すかのような怒りに。 \n\n\n\n「だったら見てなさい。本当に私が凡人かどうか」 \n\n\n\n　そして、気迫と共に仕掛けた。 \n\n\n\n　アレクシアは知っていた。自身の実力では普通に戦ってもゼノンには勝てないということを。しかも今回の得物は安物の剣、そう長くは保たない。 \n\n\n\n　だが、アレクシアは日々漠然と剣を振ってきたわけではない。姉を目標に自分に足りないものを理解し、それを埋める努力をしてきた。そして誰よりも姉の剣を間近に見てきた。 \n\n\n\n　アレクシアは既に姉の剣を寸分の狂い無く思い描く事が出来るまでになっていた。　 \n\n\n\n　ならば、それを振るのは容易い。 \n\n\n\n「ハアアァァァッァ！！」 \n\n\n\n　その一刀は、まさしくアイリス王女を彷彿させた。 \n\n\n\n「ッ……！」 \n\n\n\n　ゼノンの顔から初めて笑みが消えた。 \n\n\n\n　受け止める剣にも魔力が籠もる。 \n\n\n\n　二つの剣は激しくぶつかり、そして互いに弾けた。 \n\n\n\n　互角……いや。 \n\n\n\n　僅かにアレクシアか。 \n\n\n\n　ゼノンの頬に一筋の赤い線が刻まれていた。 \n\n\n\n　ゼノンは驚愕の表情で頬を拭い、血を確かめた。 \n\n\n\n「驚いた」 \n\n\n\n　それは何の含みもない言葉だった。 \n\n\n\n「こんなものを隠しているとは思わなかったよ」 \n\n\n\n　ゼノンは血の色を確かめるかのように、角度を変えて掌を眺める。 \n\n\n\n「私を侮ったこと後悔させてあげるわ」 \n\n\n\n「ククッ」 \n\n\n\n　しかしゼノンは笑った。\n\n\n\n「驚いたのは確かだが、所詮は猿真似。本物には遠く及ばない」 \n\n\n\n　ゼノンは首を振る。\n\n\n\n「言ってくれるじゃない」 \n\n\n\n「せっかくだから、少し本気を出そうか」 \n\n\n\n　そう言って、ゼノンは剣を構える。 \n\n\n\n「……ッ！」 \n\n\n\n　空気が変わった。 \n\n\n\n　ゼノンの纏う魔力が、より鋭く濃密に質を変えた。 \n\n\n\n「一つ言っておこう。私は今まで一度も部外者の前で本気を出したことはない。これから見せる剣こそが、正真正銘の私の剣であり、次期ラウンズの剣だ」 \n\n\n\n　そして、大気が震えた。 \n\n\n\n「そんな……」\n\n\n\n　格が違う。\n\n\n\n　ゼノンの剣はまさしく、アレクシアが今まで見たこともない威力を秘めた一撃だった。  \n\n\n\n　天才と凡人の、絶望的なまでの差がそこにはあった。\n\n\n\n　それは、あるいは彼女の姉にすら匹敵しているのかもしれない。\n\n\n\n　圧倒的な剣圧で迫るその刃を、アレクシアは防ぐ術を持たなかった。 \n\n\n\n　ただ、長年の修練で染み付いた反射的な動きだけで受けた。 \n\n\n\n　衝撃は無かった。 \n\n\n\n　剣と剣がぶつかり、ただ砕けた。 \n\n\n\n　アレクシアの剣が一方的に砕け、粉々に舞い散った。 \n\n\n\n　キラキラと輝くそのミスリル片を、アレクシアはどこか遠くの方から見ているような気がした。 \n\n\n\n　どこか遠く。 \n\n\n\n　剣を振るのが楽しくて仕方がなかった幼い頃の遠い記憶が、アレクシアの脳裏に蘇った。 \n\n\n\n　アレクシアの隣にはいつも姉が居た。 \n\n\n\n　それは、ずっと昔に忘れたはずの遠い記憶。 \n\n\n\n「君は姉のようにはなれない」 \n\n\n\n　アレクシアの瞳から一筋の涙が零れた。 \n\n\n\n「一緒に来てもらうよ」 \n\n\n\n　その手から柄だけになった剣が落ちた。\n\n\n\n　乾いた音がした。 \n\n\n\n　その時。\n\n\n\n　カツ、カツ、と。 \n\n\n\n　ゼノンの背後の階段から音が響いた。 \n\n\n\n　カツ、カツ、カツ、と。 \n\n\n\n　誰かが階段を降りてくる。 \n\n\n\n　カツ、カツ、カツ、カツ。 \n\n\n\n　そして、音が止まったそこに……。 \n\n\n\n　漆黒のロングコートを纏った男がいた。 "
},
{
"section": "20",
"title": "20章",
"text": "　全身に纏った漆黒、フードを深く被り、顔には奇術師の仮面。\n\n\n\n　その男は悠然と歩みを進め、間合いの一歩外で止まった。\n\n\n\n「漆黒を纏いし者……。君が近ごろ教団に噛み付いてくる野良犬か」 \n\n\n\n　ゼノンが鋭い眼光で漆黒の男を睨む。 \n\n\n\n「我が名はシャドウ。陰に潜み、陰を狩る者……」 \n\n\n\n　深く、低く、深淵から発せられたような声だった。 \n\n\n\n「なるほど。小規模拠点を幾つか潰していい気になっているようだが、君たちが潰した拠点に教団の主力は１人もいない。ただ雑魚を狙っているだけの卑怯者だ」 \n\n\n\n　シャドウと名乗った男はどうやらゼノンと敵対しているようだった。それはアレクシアにとって朗報だ。しかし、この男が味方だとも思えない。 \n\n\n\n「何奴を狩ろうと何処で狩ろうと同じ事だ」 \n\n\n\n「残念だが同じにはならない。教団の主力はここにいる。君は今日、私の手によって狩られる運命にある」 \n\n\n\n　ゼノンがシャドウに剣を向けた。 \n\n\n\n「次期ラウンズ第12席ゼノン・グリフィ。君の命、ラウンズへの手柄とさせてもらおう」 \n\n\n\n　そして、疾風の突きをシャドウに見舞う。 \n\n\n\n　しかし。 \n\n\n\n　シャドウの姿がかき消え、刺突は虚空を切る。 \n\n\n\n「なッ……！？」 \n\n\n\n　直後、ゼノンの背後にシャドウが立っていた。 \n\n\n\n　たった一瞬で、完全に背後を取られたのだ。 \n\n\n\n　動けない。 \n\n\n\n　ゼノンは時を忘れたかように、剣を止め、呼吸すら止めて背後に全神経を集中した。 \n\n\n\n　誰も動かない。 \n\n\n\n　そう、シャドウはゼノンと背中合わせに、ただ腕を組んで立っているだけだった。 \n\n\n\n　そして一言、 \n\n\n\n「それで……教団の主力とやらは何処だ」 \n\n\n\n　ゼノンの顔が屈辱に歪んだ。そして振り向き様に剣を薙ぎ払う。 \n\n\n\n　が、誰もいない。 \n\n\n\n「バカなッ……！」 \n\n\n\n　パサッと、コートの靡く音がした。\n\n\n\n　見ると、シャドウは最初の場所で何事もなかったかのように立っていた。 \n\n\n\n　外から見ていたアレクシアですら、シャドウの動きが全く見えなかった。これが種も仕掛けも無いのだとすれば、相当な実力者……いや、規格外と言っていい実力だ。 \n\n\n\n　ゼノンは動揺を抑えてゆっくりと振り返る。 \n\n\n\n「なるほど、少し見くびっていたようだ。さすが、小規模とはいえ幾つもの拠点を壊滅させただけはある」 \n\n\n\n　そして今度は油断なくシャドウを見据え魔力を高める。 \n\n\n\n　高まった魔力が大気を震わせた。それは、アレクシアの剣を砕いた一撃以上の高まり。 \n\n\n\n　シャドウは確かに規格外の実力者だ。 \n\n\n\n　しかしゼノンもまた、尋常ではない実力者なのだ。幼い頃から神童と騒がれ、数多の大会で優勝し、剣術指南役にまで登りつめた男だ。この国でゼノン・グリフィの名を知らぬ剣士などいないのだ。 \n\n\n\n「見せてあげよう。これが、次期ラウンズの力だ」 \n\n\n\n　速いッ……！ \n\n\n\n　アレクシアはゼノンの剣をかろうじて目で追うことしか出来なかった。 \n\n\n\n　白刃の残像が空を裂き、シャドウの首へ迫る。\n\n\n\n　しかし。 \n\n\n\n「鈍い剣だ……」 \n\n\n\n　いつの間にか抜かれた漆黒の刀に、容易く受け止められた。 \n\n\n\n「くッ……！」 \n\n\n\n　ゼノンは鍔迫り合いで押し勝とうとする。  \n\n\n\n　しかし逆に力を抜いたシャドウは、ゼノンの勢いを利用し容易く投げ飛ばした。 \n\n\n\n「フッ……！」 \n\n\n\n　ゼノンは壁に叩きつけられる寸前で、かろうじて受け身を取って剣を構え直す。 \n\n\n\n　だがその表情からは動揺が隠せないでいた。  \n\n\n\n　両者動かない。 \n\n\n\n　だが、シャドウはただ動かない。 \n\n\n\n　対してゼノンは動けない。 \n\n\n\n　総ての動きが封じられたような、そんな錯覚の中に彼はいた。 \n\n\n\n「来ないのか、次期ラウンズ」 \n\n\n\n「ッ……！」 \n\n\n\n　ゼノンの表情が憤怒に染まった。敵への怒り、そして何よりも自身への怒りに。 \n\n\n\n「舐めるなァァァァァァァアッ！！」 \n\n\n\n　咆哮と共に剣を薙ぐ。 \n\n\n\n　疾風の如く剣を突く。 \n\n\n\n　烈火の如く連撃を繰り出した。 \n\n\n\n　しかし。 \n\n\n\n　その総てが通じない。 \n\n\n\n「アアアアァァァァァァァアッ！！」 \n\n\n\n　気合いの咆哮が虚しく聞こえた。 \n\n\n\n　まるで大人と子供の稽古だった。 \n\n\n\n　アレクシアはその戦いを衝撃と共に見ていた。 \n\n\n\n　未だかつて、ゼノンがこのような姿を曝すことがあっただろうか。余裕の笑みも人格者の仮面も脱ぎ捨てて、それでも尚まるで届かない。アレクシアの知る最強の存在は姉だった。その姉ですら、ゼノン相手にこれほど圧倒出来るとは思えなかった。 \n\n\n\n　カン、カン、カンと。 \n\n\n\n　場違いなほど軽い剣の音が辺りに響く。 \n\n\n\n　それはまさしく稽古の音だった。  \n\n\n\n　漆黒の刃と白刃が描く剣の軌跡。\n\n\n\n　いつしかその稽古にアレクシアは見入っていた。 \n\n\n\n　漆黒の刃に魅入られて、目が離せないでいた。 \n\n\n\n　なぜなら、それは……。 \n\n\n\n「凡人の剣……」 \n\n\n\n　アレクシアの剣の、その先にある姿だったから。 \n\n\n\n　幼い頃、アレクシアが考え抜いた理想の剣の完成形。それは才能でも、力でも、速さでもなく、ただ基本の積み重ねによって辿り着ける持たざる者の剣だった。 \n\n\n\n　しかしそれは姉と比べられて、凡人の剣と揶揄されて、アレクシアは道を見失った。 \n\n\n\n　それでも、捨て切れなかった。\n\n\n\n　その凡人の剣が今、ゼノン・グリフィという天才を圧倒していた。\n\n\n\n「凄い……」 \n\n\n\n　アレクシアはこの剣が好きだ。 \n\n\n\n　剣を見れば、その人の歩んできた道が見える。 \n\n\n\n　この剣はひたむきに、まっすぐに、積み重ねた剣だ。 \n\n\n\n　もしかしたら、姉も。自分と同じ思いを抱いたのだろうか。 \n\n\n\n「姉様……」\n\n\n\n　いつかの姉の言葉。\n\n\n\n　その意味がようやく分かった気がした。\n\n\n\n「ガッ……く、クソッ……！」 \n\n\n\n　ゼノンの身体が宙を舞い、叩きつけられた。もう何度目になるかわからない。 \n\n\n\n　ゼノンは荒い息を吐きながらシャドウを睨む。 \n\n\n\n　憤怒の瞳はまだ、この現実を受け入れきれないでいた。 \n\n\n\n「き、貴様、いったい何者だ……！　それだけの強さがありながらなぜ正体を隠す！」 \n\n\n\n　シャドウほどの強さがあれば、富も名誉も思うがまま。その強さも世界に知れ渡るだろう。 \n\n\n\n　しかし誰もシャドウの剣を知らない。例え顔を隠しても、シャドウの剣を一度でも見れば、その剣筋を決して忘れないだろう。しかしゼノンも、アレクシアも、これほどの剣を使う存在を今日初めて知った。 \n\n\n\n「我らはシャドウガーデン。陰に潜み、陰を狩る者。我らはただ、それだけの為にある……」 \n\n\n\n「正気か貴様ッ……！」 \n\n\n\n　ゼノンとシャドウの視線がぶつかる。 \n\n\n\n　アレクシアは完全に蚊帳の外だった。\n\n\n\n　なぜ彼らが戦っているのか、その理由も目的も何もわからない。\n\n\n\n　血、魔人、そして教団。 \n\n\n\n　キーワードはいくつもあった。 \n\n\n\n　しかしその意味がアレクシアには分からない。狂人の戯言だとしか思えなかった。 \n\n\n\n　しかし、もし。 \n\n\n\n　もし戯言ではなかったとしたら。　 \n\n\n\n　世界の裏側でアレクシアの知らない重大な何かが起きているのだとしたら。 \n\n\n\n「いいだろう。貴様が本気だと言うのなら、私もそれに応えようじゃないか」 \n\n\n\n　ゼノンはそう言って懐から赤い錠剤を取り出した。 \n\n\n\n「この錠剤によって、人は人を超えた覚醒者となる。しかし常人ではその力を扱いきれず、やがて自滅し死に至る。だがラウンズは違う。その圧倒的な力を制御できる者だけが、ラウンズになる権利を得るのだ」 \n\n\n\n　ゼノンは錠剤を一気に飲み込んだ。 \n\n\n\n　そして。 \n\n\n\n「覚醒者3rd」 \n\n\n\n　魔力が暴風となって吹き荒れた。 \n\n\n\n　一瞬にしてゼノンの傷が治っていく。 \n\n\n\n　筋肉は締まり、瞳は充血し、毛細血管が浮き出る。 \n\n\n\n　圧倒的なまでの力の重圧に押し潰されそうになる。 \n\n\n\n「最強の力を見せてやろう」 \n\n\n\n　余裕の笑みを取り戻したゼノンが言う。 \n\n\n\n　確実に、今のゼノンはアイリス王女すら超えた力を持っているのだ。 \n\n\n\n　紛れもない世界最強、アレクシアはそう思い、萎縮し、絶望しただろう。そう……シャドウの剣を知る前のアレクシアなら。 \n\n\n\n　しかし今のアレクシアには、このゼノンの姿が最強だとは到底思えなかった。 \n\n\n\n　それどころか、 \n\n\n\n「醜い……」 \n\n\n\n「醜いな……」 \n\n\n\n　アレクシアとシャドウの声が重なった。 \n\n\n\n　２人の目指す剣は同じ。ならば抱く思いも同じ。 \n\n\n\n「醜いだと……？」 \n\n\n\n　笑みを消してゼノンが問う。 \n\n\n\n「その程度で最強を騙るな。それは最強への冒涜だ」 \n\n\n\n「貴様ッ」 \n\n\n\n「借り物の力で最強に至る道はない」 \n\n\n\n　シャドウの魔力がこの日初めて高まった。これまでシャドウは殆どその魔力を使っていなかったのだ。 \n\n\n\n　シャドウの魔力は緻密。あまりに緻密で、その存在を知覚できないほどに。 \n\n\n\n　しかし、何だこれは。 \n\n\n\n　その高まった魔力は青紫の線となって姿を現した。 \n\n\n\n　細い、細い、幾筋もの線。それが稲妻のように、血管のように、シャドウを取り巻き、美しき光の紋様を描いていた。 \n\n\n\n「綺麗……」 \n\n\n\n　アレクシアはその光景に見惚れた。光の美しさにではない、その緻密に練られた魔力の美しさに見惚れ、憧れた。 \n\n\n\n「何だ、これは……」 \n\n\n\n　ゼノンもまた、衝撃を受けていた。未だかつて、魔力をこのような形態にした者などいなかった。 \n\n\n\n「真の最強とは何か……その眼に刻め」 \n\n\n\n　漆黒の刃に魔力が集い紋様を刻む。 \n\n\n\n　それは螺旋を描きながら力を集約させていく。 \n\n\n\n　まるで、総てがその螺旋に吸い込まれていくように。 \n\n\n\n　凄まじい力が漆黒の刃に込められた。 \n\n\n\n「これが我が最強」 \n\n\n\n　シャドウが刀を構える。 \n\n\n\n　それは突きの構え。 \n\n\n\n　それはただ突くためだけにある構え。 \n\n\n\n「や、やめ……」 \n\n\n\n　カタカタと震えるのは、大地か、大気か、ゼノンか。 \n\n\n\n　否、総てだ。 \n\n\n\n　総てが震えているのだ。 \n\n\n\n　アレクシアも自身が震えていることに気づく。 \n\n\n\n　しかし彼女のそれは恐怖ではなく、歓喜だった。 \n\n\n\n　これが到達点。 \n\n\n\n　これこそが……最強の剣。 \n\n\n\n「刮目せよ……」 \n\n\n\n　光を纏いし漆黒の刃が引き絞られ、 \n\n\n\n『奥義アイ・アム・アトミック』\n\n\n\n　そして放たれた。 \n\n\n\n　音が消えた。 \n\n\n\n　光の奔流がゼノンを飲み込み、アレクシアの横を通り過ぎた。 \n\n\n\n　壁も、大地も、総てを貫き、飲み込み、遙か夜空の彼方へ。 \n\n\n\n　そして、爆ぜた。 \n\n\n\n　夜空に光の紋様が刻まれ、王都が青紫に染まった。 \n\n\n\n　遙か遠くから……爆風が遅れて王都に届き、雨雲を吹き飛ばし、家屋を揺らし、大地を揺らし、通り過ぎた。 \n\n\n\n　後に残るのは美しい星空と満月。 \n\n\n\n　ゼノンは塵も残さず蒸発した。 \n\n\n\n　壁に開いた大穴は、地上まで続いている。 \n\n\n\n　そして……シャドウは漆黒のコートを翻し姿を消した。 \n\n\n\n \n\n\n\n　かつて……核に挑んだ男がいた。 \n\n\n\n　男は肉体を鍛え、精神を鍛え、技を鍛えた。 \n\n\n\n　だがそれでも届かぬ遥か高みに核はあった。 \n\n\n\n　しかし諦め切れぬ男は、狂気の修行を重ねた末、答えに辿り着く。 \n\n\n\n【問題】核で蒸発しない為には。 \n\n\n\n【答え】核になればいい。 \n\n\n\n　その単純明解な思考から生まれたのが究極奥義『アイ・アム・アトミック』なのだ。 \n\n\n\n \n\n\n\n　どれだけの時間、佇んでいただろう。 \n\n\n\n　アレクシアはふと、自分を呼ぶ声に気づいた。 \n\n\n\n『アレクシア……アレクシアッ……！』 \n\n\n\n　遠くで、誰かが息を切らして叫んでいた。 \n\n\n\n　アレクシアはその声に聞き覚えがあった。 \n\n\n\n「姉様……アイリス姉様ッ……！」 \n\n\n\n　叫んで、走り出した。 \n\n\n\n　大穴を走り抜け、外に出る。 \n\n\n\n「アレクシア、アレクシアッ！！」　 \n\n\n\n　アイリスが駆けてきた。 \n\n\n\n「姉様、わ、私……ッ」 \n\n\n\n　有無を言わさずアレクシアは抱きしめられた。 \n\n\n\n　アイリスの身体はびしょ濡れで、それが冷たくて温かい。 \n\n\n\n「無事で良かった……本当に」 \n\n\n\n　ギュッと抱きしめられる。 \n\n\n\n　アレクシアもおずおずとアイリスの背中に手を回した。 \n\n\n\n「ごめんなさい、冷たいでしょう」 \n\n\n\n　アレクシアはアイリスの胸の中で首を振った。 \n\n\n\n　涙が溢れて止まらなかった。 \n"
},
{
"section": "21",
"title": "21章",
"text": "　２人の学生が初夏の屋上にいた。 \n\n\n\n　１人は白銀の髪の美しい少女。 \n\n\n\n　もう１人は黒髪の平凡な少年。 \n\n\n\n「裏のありそうな事件だけど、表面上は解決ということになったわ。でも姉様は専門の調査部隊を立ち上げる準備をしているし、私も協力するつもりだからまだこれからね」\n\n\n\n　少女が言った。\n\n\n\n「ほどほどにね」\n\n\n\n　少年が言った。\n\n\n\n「というわけであなたの容疑は晴れたわ。迷惑かけたわね」  \n\n\n\n「それはいいんだけどさ」\n\n\n\n　２人の間に風が通り抜けた。少女のスカートが揺れて、白い脚があらわになる。\n\n\n\n「クソ暑いから中に入らない？」 \n\n\n\n　天気のいい本日は、真昼の太陽が燦々と照りつけてくる。 二人の足から濃い影が伸びて、遠くからはもう夏虫の声が聞こえてくる。\n\n\n\n「待って。二点、言っておきたい事があって」\n\n\n\n「ここで？」\n\n\n\n「ここで」 \n\n\n\n　少女は目を細めて青い空を見上げた。\n\n\n\n「一点目、一応感謝の言葉を言っておこうと思って。前に、私の剣が好きって言ってくれたでしょ。遅くなったけど、ありがとう」 \n\n\n\n「いいよ、別に」 \n\n\n\n「ようやく自分の剣が好きになれたの。あなたのおかげじゃないけれど」 \n\n\n\n「一言余計だとは思わない？」 \n\n\n\n「事実だから」 \n\n\n\n　２人の視線がぶつかった。先に視線を外したのは少年だった。 \n\n\n\n「まぁでも、好きになれたんならよかったんじゃない」 \n\n\n\n「そうね、よかったわ」 \n\n　\n\n　少女は微笑んだ。\n\n\n\n「それで二点目は？」 \n\n\n\n「これまで付き合っているふりをしてきた訳だけど、今回の事件でゼノンが死んでくれたから」 \n\n\n\n「僕はようやくお役御免って訳だ」 \n\n\n\n「そこで一つ提案なんだけれど」 \n\n\n\n　少女はどこか言い辛そうに言葉を探す。 \n\n\n\n「もし、あなたさえ良ければ……」 \n\n\n\n　少女の赤い瞳がキョロキョロする。 \n\n\n\n「もう少しこの関係を続けてみないかなって」 \n\n\n\n　少しだけ、小さな声で少女は言った。 \n\n\n\n　少年は爽やかに微笑んだ。 \n\n\n\n「お断りだ」 \n\n\n\n　中指を突き立てて、少年は言った。 \n\n\n\n　少女がスラリと剣を抜いた。 \n\n\n\n \n\n\n\n　夕方、この屋上に訪れた生徒はそこで大量の血痕を発見する。 \n\n\n\n　しかし多量の血が流れているにもかかわらず、遺体は付近に見当たらなかった。生徒や学園関係者を調べても、重傷者や行方不明者は存在せず事件は迷宮入りとなる。 \n\n\n\n　後に、この事件は『死体のない殺人事件』として学園七不思議になるのだった。 "
},
{
"section": "22",
"title": "22章",
"text": "　もうすぐ夏がやってくる。 \n\n\n\n　そんな感じの天気の下、僕は元気に木剣を振っていた。現在は午後の実技科目の最中、アレクシアから解放された僕はヒョロやジャガと一緒に授業を受けている。 \n\n\n\n　ゼノン先生の不祥事で王都ブシン流の生徒が減少したため、僕らは繰り上げで７部になったのだ。 \n\n\n\n「んで、アレクシア王女とはどうなったよ？」 \n\n\n\n　隣で素振りするヒョロが言う。 \n\n\n\n「だから別れてそれっきりだって」 \n\n\n\n　ついでに殺されかけた。 \n\n\n\n「もったいないですねぇ。チューもしてないんですよね？」 \n\n\n\n　ジャガが言う。 \n\n\n\n「ないない」 \n\n\n\n　そんな感じでしょうもない話をしながら惰性でしょうもない剣を振る。これぞ７部って感じだ。 \n\n\n\n　まさに時間の無駄だが、これがモブの道ならば従うしかないのだ。 \n\n\n\n「そろそろ武神祭の季節ですねぇ。二人はもう選抜大会にエントリーしましたか？」 \n\n\n\n「あたり前だろ？　大会でアピールすれば女子の２人や３人簡単に持ち帰れるんだぜ」 \n\n\n\n　ヒョロが言う。ちな童。 \n\n\n\n「むふふ、３人相手はちょっと大変ですねぇ」 \n\n\n\n　ジャガが言う。ちな童。 \n\n\n\n「シド、お前エントリーしてなかったよな？」 \n\n\n\n　武神祭っていうのは２年に一度ある剣のでっかい大会。国内は当然として、国外からも名のある剣士が集まるのだ。で、武神祭には学園枠があって、その枠を決めるのが選抜大会だ。 \n\n\n\n　当然平凡なモブである僕はそんなものに出場して注目を集めるつもりなど全くない、あり得ない。 \n\n\n\n「僕は出な……」 \n\n\n\n「俺が代わりにエントリーしといてやったから感謝し、ブフゥッ！！」 \n\n\n\n　突然腹を押さえて悶絶するヒョロ。 \n\n\n\n「ヒ、ヒョロ君ッ！！　突然どうしたのですか！」 \n\n\n\n　おそろしく速いボディブロー。僕でなきゃ見逃しちゃうやつだ。 \n\n\n\n「おいおいヒョロ。まるでストマックを右ボディフックで打ち抜かれたみたいに倒れてどうしたんだ？」 \n\n\n\n　右拳を解いて僕は言う。 \n\n\n\n「や、やけに具体的ですね、シド君」 \n\n\n\n「だめだ、完全に失神してるな。保健室に運ぶから手を貸してくれ。あ、選抜大会のエントリーってキャンセルできたっけ？」 \n\n\n\n「さあ、どうでしたっけ。あ、ヒョロ君泡吹いてますね」 \n\n\n\n　突然の発作でヒョロが倒れたということで、先生に許可を貰って保健室に運ぶ。 \n\n\n\n　その途中。 \n\n\n\n「なんだあれ」 \n\n\n\n　僕は校舎に入っていく物々しい集団に気づいた。 \n\n\n\n「あれは……アイリス王女もいますね」 \n\n\n\n　ついでにアレクシアもいた。アレクシアは僕と一瞬目が合うと、フンッと逸らした。 \n\n\n\n　僕は彼女が乱心して無差別通り魔殺人犯になった事をまだ誰にも言っていない。彼女が僕に関わらない間は、あの屋上の事件は誰にも言わないつもりだ。相互不可侵条約、彼女は彼女で人斬りを楽しめばいいさ。最近かなり剣の腕が上がっているみたいだし、技を磨くのは良いことだと思う。僕を斬らなければ。 \n\n\n\n「そういえば、アイリス王女からミドガル学術学園の方に何か調査の依頼をしているとか聞きましたね」 \n\n\n\n　ジャガはこう見えて情報通だ。僕らが通っているミドガル魔剣士学園は馬鹿でかくて、同じ校舎内にミドガル学術学園があるのだ。そっちは学問とか研究とかやってるらしい。よく知らないけど。 \n\n\n\n「ふーん」 \n\n\n\n　そういえば新しく部隊を作るとか言ってたっけ。 \n\n\n\n　僕とジャガは騎士団の連中を見送って、ヒョロを保健室に放置して、そのまま授業をサボった。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 　 \n\n\n\n \n\n\n\n　広い応接室では少人数での話し合いが行われていた。 \n\n\n\n「王国一の頭脳と名高いあなたに、このアーティファクトの解読を頼みたい」 \n\n\n\n　そう言って大きなペンダントのようなものを差し出したのは、赤髪の美女アイリス。 \n\n\n\n「しかし、私はまだ学生の立場です」 \n\n\n\n　アーティファクトを見て断るのは桃色の髪の美少女。 \n\n\n\n「あなたの研究成果は国内外に広く知られている。この分野であなたに、シェリー・バーネットに勝る研究者などいないでしょう」 \n\n\n\n「ですが……」 \n\n\n\n「いい機会だ、受けてみてはどうだね」 \n\n\n\n　シェリーの言葉を遮ったのは、初老の男性。 \n\n\n\n「ルスラン・バーネット副学園長……」 \n\n\n\n「父と呼んでくれても構わんのだぞ」 \n\n\n\n　ルスランは笑って言う。 \n\n\n\n　シェリーは困ったような微笑みをした。 \n\n\n\n「シェリー、君はいずれ世界に羽ばたく研究者になる。アイリス王女からの依頼は、君の輝かしい将来につながるはずだ」 \n\n\n\n「ですが、私はそんな……」 \n\n\n\n「シェリー、いつも言っているだろう。自信をもちなさい。君ならやれる、これは君にしかできない仕事なんだ」 \n\n\n\n　ルスランはシェリーの細い肩に手を置いた。 \n\n\n\n「わかりました……」 \n\n\n\n　シェリーはアイリスからアーティファクトを受け取った。 \n\n\n\n「古代文字ですか。それも、暗号で書かれている」 \n\n\n\n「ディアボロス教団と名乗る宗教団体の施設にあったものだ。おそらく古代文明の研究をしていると思われるが、詳細は分からない。そして暗号も古代文明と関連があるはずだ」 \n\n\n\n「確かに私向けの依頼ですね」 \n\n\n\n　シェリーは興味深そうにアーティファクトを眺めた。 \n\n\n\n「それで、アーティファクトの警備に騎士団から人を出したい」 \n\n\n\n「警備とは……？」 \n\n\n\n　アイリスの言葉に、ルスランが反応する。 \n\n\n\n「実は、このアーティファクトはディアボロス教団という宗教団体に狙われているのです」 \n\n\n\n「それは、物騒な話ですな」 \n\n\n\n　ルスランは眼光を鋭くした。 \n\n\n\n「もともとこのアーティファクトもディアボロス教団の施設から押収したものでした。当然これだけでなく、ほかにも多くの資料や物品を押収し保管していました。しかしお恥ずかしい話になりますが、先日何者かの手によって保管庫が焼失、残ったのはこのアーティファクト一つだけです」 \n\n\n\n「ああ、この前の火事ですか。そういえば、アイリス様が新たに騎士団を設立したのはその後でしたね」 \n\n\n\n「そうですね。まだ小規模ですが」 \n\n\n\n「確か『紅の騎士団』でしたか。本日も紅の騎士団でのご来訪ですね」 \n\n\n\n「ええ……」 \n\n\n\n「それほど既存の騎士団は信用できませんか？」 \n\n\n\n　ルスランの鋭い問いに、アイリスは答えなかった。 \n\n\n\n　ただ、表情一つ変えずルスランを見ていた。 \n\n\n\n「ふむ、いいでしょう。２名までならば許可しましょう」 \n\n\n\n「２名ですか……。私が警備に当たれば問題ないですが」 \n\n\n\n　アイリスは難しい顔をした。 \n\n\n\n「アイリス様が常に現場に出ていては騎士団の仕事が滞ります」 \n\n\n\n　そう言ったのは、アイリスの左に座る大柄の騎士。獅子の鬣のような髭に、鍛え上げられた体躯。頬には大きな切り傷の痕がある。 \n\n\n\n「そうですね……。グレン、警備はあなたに一任します」 \n\n\n\n「はっ、お任せください」 \n\n\n\n　グレンは頭を下げた。 \n\n\n\n「姉様、なら私も協力します」 \n\n\n\n　アイリスの右に座るアレクシアが言った。 \n\n\n\n「警備に人数を割くのなら、漆黒の事件に対応する人が減るはずです」 \n\n\n\n　アイリスは沈黙した。 \n\n\n\n「紅の騎士団はまだまだ人手不足です。それに私は彼を知っている。私が適任のはずです」 \n\n\n\n「アレクシア、ですがあなたはまだ……」 \n\n\n\n「学生です。学生ですが実力があれば関係ない。そう言ったのは姉様ですよ」 \n\n\n\n「そんなこと言っていません」 \n\n\n\n「似たようなことをシェリーさんに言っていました」 \n\n\n\n　むっとするアイリスに、アレクシアは余裕の微笑み。 \n\n\n\n「昔はあんなにかわいかったのに……」 \n\n\n\n　ぼそっと呟くアイリス。 \n\n\n\n「聞こえていますよ。姉様、私は知りたいのです。彼らの目的が何なのか。そして……私たちと敵対するつもりなのか」 \n\n\n\n「ですが、危険です」 \n\n\n\n「知っています」 \n\n\n\n　アイリスとアレクシアはしばらく見つめあった。 \n\n\n\n「わかりました。学業に支障の出ない範囲で、かつ危険の少ない任務でのみ協力を要請します」 \n\n\n\n「ありがとうございます」 \n\n\n\n　アレクシアは微笑んで頭を下げた。 \n\n\n\n「アーティファクトの件、よろしくお願いします」 \n\n\n\n　アイリスは溜息を吐いて、シェリーに言った。 "
},
{
"section": "23",
"title": "23章",
"text": "　夕方、授業が終わった僕は選抜大会のキャンセルを頼みにいった。 \n\n\n\n「失礼しました」 \n\n\n\n　僕は礼をして学生課から出る。 \n\n\n\n「で、どうだったよ？」 \n\n\n\n　外で待っていたヒョロとジャガが寄ってくる。 \n\n\n\n「トーナメントの組み合わせが決まってるから無理だってさ」 \n\n\n\n　僕は溜め息を吐く。 \n\n\n\n「まぁ元気出せって。いいとこ見せればモテモテだぜ？」 \n\n\n\n「そうですよ、ピンチはチャンスって言うじゃないですか」 \n\n\n\n　僕は首を振った。 \n\n\n\n「勝ち負けじゃなくて単純に出たくないんだよ」 \n\n\n\n「ったく、仕方ねぇな。俺がいい店紹介してやるから元気出せよ」 \n\n\n\n「い、いい店ですか？」 \n\n\n\n　鼻息荒くジャガが言う。 \n\n\n\n「おっと、そっちの店じゃねぇよ。最近話題のミツゴシ商会って所だ。何でも目新しい物を扱ってるらしくて、中でもチョコレートだかって菓子が甘くてクソ旨いらしいんだ」 \n\n\n\n「甘いお菓子ですか、いいですねぇ」 \n\n\n\n「バッカ、自分で食ってどうすんだよ」 \n\n\n\n　パシッ、とヒョロがジャガの頭を叩く。 \n\n\n\n「女にプレゼントするんだよ。女なんて甘いもんやっとけばちょろいもんさ」 \n\n\n\n「な、なるほど。さすがヒョロ君です、勉強になりますねぇ」 \n\n\n\n「だろだろ」 \n\n\n\n　と得意気なヒョロ。 \n\n\n\n「よっしゃ、行こうぜシド」 \n\n\n\n「行きましょう、シド君」 \n\n\n\n　目を輝かせる２人。 \n\n\n\n「わかった、行くよ」 \n\n\n\n　僕は溜め息と一緒に言った。 \n\n\n\n　この世界のチョコとやらにも少し興味がある。 \n\n\n\n　 \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 　 \n\n\n\n \n\n\n\n　ヒョロに連れられて王都のメインストリートにやって来た。夕方の通りは人が溢れていて、一等地にある店はどれも大繁盛だ。中でも群を抜いて人が多いのが、噂のミツゴシ商会だった。 \n\n\n\n「うわぁ、すごいですねぇ」 \n\n\n\n　そびえ立つ新築の豪華建築物。しかもセンスがよくどこかモダンな雰囲気さえある。なんというか、前世で一流ブランドのショップに訪れた時に感じたような場違い感がマックスだ。 \n\n\n\n　そして入口には長蛇の列。並んでいる客も全て貴族かその関係者。一目でわかる上客ばかりだ。最後尾にはプラカードを持った制服姿のお姉さんが立っている。現在80分待ちらしい。 \n\n\n\n「80分待ちだってよ」 \n\n\n\n　僕は言った。 \n\n\n\n「寮の門限には何とか間に合いそうですが」 \n\n\n\n　とジャガ。 \n\n\n\n「ここまで来たんだし並ぼうぜ」 \n\n\n\n　とヒョロ。 \n\n\n\n「でも最近は人斬りが出るって噂ですよ。あんまり遅くなるのは……」 \n\n\n\n「バーカ、こっちには魔剣士が3人もいるんだ。返り討ちにしてやるよ」 \n\n\n\n　ヒョロは腰の剣をポンポンと叩いた。 \n\n\n\n「そ、そうですね」 \n\n\n\n「ねぇ、人斬りって？」 \n\n\n\n　話を遮って僕は尋ねる。 \n\n\n\n「最近王都の夜には人斬りが出るらしいんですよ。何でもかなりの腕前で、ついに騎士団にも犠牲者が出たとか……」 \n\n\n\n　ジャガは声を潜めて言った。 \n\n\n\n「へー恐くて夜は出歩けないな」 \n\n\n\n　人斬りイベントとか絶対楽しい。ぜひ僕も参加したい。 \n\n\n\n「おーい、早く並ぼうぜ。門限過ぎちまうだろ」 \n\n\n\n　僕らはヒョロに急かされて、列の最後尾に並んだ。 \n\n\n\n「お、お、お姉さん。き、綺麗ですね、ご、ご、ご趣味は？」 \n\n\n\n　早速プラカードを持つお姉さんに声をかけるヒョロだったが、百戦錬磨の微笑みで軽く流される。 \n\n\n\n　そしてなぜかお姉さんはニッコリ笑顔で僕を見つめた。 \n\n\n\n「お客様、失礼ですが少しお時間をいただけますか？」 \n\n\n\n　ダークブラウンの髪に同色の瞳、落ち着いた上品な顔立ちのかなりの美人だ。 \n\n\n\n　紺色のシンプルなミニワンピースに商会のロゴが入った制服を着ている。どこか前世のキャビンアテンダントを思い出す姿だ。 \n\n\n\n「え、僕？」 \n\n\n\n　自分を指差して言う。 \n\n\n\n「はい、すぐに済みますので。アンケートにご協力お願いします」 \n\n\n\n　アンケート、この世界では珍しいことをやっている。 \n\n\n\n「いいですけど……」 \n\n\n\n「ありがとうごさいます」 \n\n\n\n「ぉ、お、俺も協力します！」 \n\n\n\n「じ、自分もです！」 \n\n\n\n　ヒョロとジャガ、渾身のアピール。 \n\n\n\n「お一人様で結構ですので」 \n\n\n\n　僕はお姉さんに腕を組まれ、長い列の脇を通り抜けて店内に入る。 \n\n\n\n　最後に振り返ると、ヒョロとジャガが絶望の顔で僕を見ていた。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇  \n\n\n\n \n\n\n\n　お姉さんの後に付いてやたら豪華な店内に入った。 \n\n\n\n　表面的な華やかさは抑え目で、かわりに細部までこだわり抜き落ち着いた雰囲気を出している。素人目にもセンスの良さがわかる、やはりモダンな雰囲気を感じた。 \n\n\n\n　売場を通り従業員用の扉まで案内されるが、ちらりと見た商品がヤバかった。 \n\n\n\n　人気のチョコは当然として、他にも珈琲やら化粧品やら石鹸やら、この世界で初めて見るものがあふれている。さらには服やアクセサリーや靴や下着までデザインが全て洗練されていて目新しくも美しい、この世界でこれがあったらそりゃ売れるでしょって僕ですら分かるものがずらりと並んでいるのだ。 \n\n\n\n　どう考えてもヤバい。\n\n\n\n　この商会、近い将来必ず覇権を握る。僕はそう確信した。 \n\n\n\n　従業員用の扉を抜けて廊下を進むと豪華客船映画で見たような凄い階段が現れ、それを上るとレッドカーペットの広く明るい廊下が続き、そして突き当たりには優美な彫刻の掘られた光り輝く巨大な扉があった。 \n\n\n\n　扉の前に、美しい女性が２人立っていた。彼女たちは僕に礼をしてゆっくりと扉を開ける。 \n\n\n\n　その先は、巨大なホールのような空間だった。\n\n\n\n　ギリシャ神殿のような円柱が並び、大理石の床は輝いている。\n\n\n\n　そして、奥へと続くレッドカーペットの左右に美しい女性たちがずらりと並んでいた。\n\n\n\n「へ？」\n\n\n\n　僕が一歩室内に入った瞬間、彼女たちは一斉に跪いた。\n\n\n\n「あの、アンケートは……？」\n\n\n\n　部屋の最奥に、巨大な椅子があった。 \n\n\n\n　繊細な芸術品のようなその椅子には、天窓から茜色の夕日が降り注いでいた。\n\n\n\n　そこにはまだ、誰も座っていない。 \n\n\n\n　椅子の隣に、藍色の髪の美しいエルフがいた。モデルのようなスタイルに、妖艶な黒いドレス姿の洗練された女性。\n\n\n\n　僕は彼女の顔に見覚えがあった。 \n\n\n\n「永らくお待ちしておりました、主様」 \n\n\n\n　まるで女優のように跪く彼女は。 \n\n\n\n「ガンマ……」 \n\n\n\n　アルファ、ベータに続く３人目の古参メンバー。\n\n\n\n　聡明な顔立ちと、理知的な青い瞳、こいつ絶対頭いい奴だって一目で分かる彼女こそ、シャドウガーデンの頭脳ガンマである。 \n"
},
{
"section": "24",
"title": "24章",
"text": "　このガンマ、頭はいい。頭はいいのだが、実は重大な欠点を抱えている。\n\n\n\n　彼女の二つ名は最弱のガンマ。\n\n\n\n　そう、彼女は七陰の中でも古参でありながら、その戦闘力は最弱なのだ。七陰とはシャドウガーデンの最初の七人のことだ。かっこいいからそう呼ぶことにした。\n\n\n\n　ガンマはその中でも運動センス、戦闘センス、共に致命的だ。\n\n\n\n　七陰の中で最もセンスが高いのがデルタなら、最もセンスが低いのはガンマなのだ。しかし僕の個人的な感想を述べるならば、間違いなくこの２人は同類だ。ガンマは激怒し、デルタは歓喜するだろうが、絶対に同類なのだ。\n\n\n\n　僕はガンマとデルタに剣を教えるうちに二つの事を学んだ。\n\n\n\n　一つ、いくらセンスがよかろうと、アホに何を言っても無駄だということ。\n\n\n\n　二つ、いくら頭がよかろうと、センスが無い奴に何を言っても無駄だということ。\n\n\n\n　そして僕は２人に同じ指導をする事にした。\n\n\n\n『魔力をいっぱい込めて叩き斬れ』\n\n\n\n　それ以上は求めない。僕の大嫌いなフィジカルでぶん殴るスタイルだ。\n\n\n\n　そう、僕の信念は彼女たち２人の前にあっけなく敗北したのだ。あの日の事を思い出すと今でも頭が痛くなる。いや、やめよう。もう忘れよう。\n\n\n\n　僕は頭を振った。\n\n\n\n「お久しぶりでございます、主様」\n\n\n\n　ガンマは優雅なモデルウォークで歩いてくる。\n\n\n\n　情欲的に腰を動かしながら、カツ、カツ、カツ、とかっこ良くハイヒールを鳴らす。\n\n\n\n　しかし。\n\n\n\n「ぺぎゃッ！」\n\n\n\n　何もないところでコケた。\n\n\n\n「ひ、ヒールが高いわね」\n\n\n\n　そしてヒールのせいにした。\n\n\n\n　ガンマが鼻を押さえて立ち上がると、周りのお姉さんがシュババババとヒールの低いパンプスを用意する。\n\n\n\n「さ、さて。主様どうぞこちらへ」\n\n\n\n　ハイヒールを履き替えたガンマは何事も無かったかのように言う。\n\n\n\n　それはいいだろう。女性の恥は見ないふりをするか、あえていじるかの二択だ。そして僕は見ないふりをする派だ。\n\n\n\n　だがそれでも言いたい事がある。\n\n\n\n「鼻血出てるよ」\n\n\n\n　シュババババ、と周りのお姉さんが鼻血をふき取った。\n\n\n\n「ど、どうぞこちらへ」\n\n\n\n　頬を染めるガンマを見て僕は思った。\n\n\n\n　まるで成長していない。　\n\n\n\n　僕はガンマに案内されるがまま巨大な椅子に座る。\n\n\n\n　そこから眺める景色は……良い。\n\n\n\n　良いぞこれ。\n\n\n\n　巨大な吹き抜け空間、天窓から降り注ぐ茜色の陽、レッドカーペットの脇に跪く美女たち。\n\n\n\n　まさに王、陰の世界の王になった気分だ。\n\n\n\n　ガンマもよくここまで金のかかったセットを用意してくれた。\n\n\n\n　僕は感動に心を震わせた。そして足を組み、左手で頬杖をつき、右手を掲げる。そしてその右掌に青紫の魔力を集め、天に放った。\n\n\n\n　青紫の光はそのまま天井近くまで打上がり、そこから無数に分裂し室内へ降り注ぐ。\n\n\n\n「褒美だ、受け取れ……」\n\n\n\n　それは光の雨。\n\n\n\n　雨は跪く彼女達に当たり、その身体を一時青紫に染めた。\n\n\n\n　まあ、疲労回復とか、魔力の巡りが良くなったりとか、軽い傷を治したりとか、その程度の効果しかないんだけどね。\n\n\n\n「今日という日を、生涯の宝に致します」\n\n\n\n　震える声で言うのは、傍らに跪くガンマ。\n\n\n\n　なかなかの演技力である。\n\n\n\n　しかし、震えているのはガンマだけではなかった。カーペットの脇に跪く美女達も、漏れなく身体を震わせ、中には涙を零す者もいる。案内してくれたお姉さんはグスグスと音を立てて泣いている。\n\n\n\n　演技指導も完璧なようだ。\n\n\n\n「よくやった、ガンマ。ところで、この商会について聞きたいんだけど」\n\n\n\n　そう、この商会だ。チョコレートとか、さっき売場を通った時見かけたものとか、なんならこの建物のデザインとか全部、どう考えてもこの世界のものじゃない。\n\n\n\n「なんなりとお聞きください」\n\n\n\n「もしかして、ミツゴシ商会の商品って昔僕が話したやつ？」\n\n\n\n　ガンマは昔からなぜか僕の知識に興味津々で、デルタにボコられる度に半ベソかいて話をせがみに来るのだ。その時に僕はチョコレートとやらなんやら、前世の日本にあったものを適当に脚色して『陰の叡智』としてガンマに話していた。\n\n\n\n「はい、主様よりお聞きした神の如き知識のほんの一片を微力ながら再現させていただきました」\n\n\n\n「そ、そう」\n\n\n\n　いや、知識って言ってもチョコレートなんて苦い豆に砂糖ぶっこんで固めたら旨いもんできるぜ、ぐらいしか話してないよ。それでどうやったら再現できるんだ。頭脳か、これが頭脳の差なのか。\n\n\n\n　しかし、だ。そこはまあいいとしよう。\n\n\n\n　世の中には天才とバカがいる、それだけのことだ。\n\n\n\n　だがどうしても聞いておかなければならない事があるのだ。\n\n\n\n「この商会の事って、アルファとかみんな知ってるの？」\n\n\n\n「はい、勿論でございます」\n\n\n\n　つまり、あれだ。\n\n\n\n　これ僕だけハブられていたパターンだ。\n\n\n\n　わかるよ、僕だけ男だし女性の輪に入れ辛いってことぐらい。\n\n\n\n「そ、それで、結構稼いでる感じ？」\n\n\n\n「現在、国内外の主要都市に店舗を展開しており順調に拡大しています。しかし重要なのは商会の展開に紛れてどれだけ陰に根を張れるかです」\n\n\n\n　そんな取って付けたような陰の設定はいらない。\n\n\n\n　つまり、つまりだ。\n\n\n\n　彼女達は僕を除け者にして、僕の知識を元ネタにして、がっぽり稼いでいたってわけだ。\n\n\n\n　僕にほんの少しぐらい分け前をくれれば、僕は地べたに這いつくばって金貨を拾ったり、犬のふりして金貨を追いかけたりする必要も無かったのだ。\n\n\n\n　でもいいさ、彼女達は僕のためにこんな大規模なセットを用意してくれたんだ。それで十分だろう。\n\n\n\n　だが、それでも、ちょっとだけ。\n\n\n\n「あの、相談なんだけど、ちょっとだけ金貸してくれない？」\n\n\n\n　そのうち返すつもり、多分。\n\n\n\n「は、直ちに用意させます」\n\n\n\n　ガンマは即答して、案内してくれたお姉さんに指示を出す。\n\n\n\n　しばらく待つと台車に金貨が載ってきた。\n\n\n\n　山のように。\n\n\n\n　キラキラと光る金貨が見たことが無い量載ってきた。\n\n\n\n　軽く10億ゼニーはあるだろう。\n\n\n\n「こ、これは流石に……」\n\n\n\n　ダメだ、これを借りパクしたら流石にマズい。\n\n\n\n「ッ！　少なかったでしょうか？　直ちに追加を用意……」\n\n\n\n「いや、いい」\n\n\n\n　僕はガンマの話を遮って金貨に手を伸ばす。\n\n\n\n　右手を大げさに金貨の山に突っ込んだ。\n\n\n\n　ジャラジャラと、金貨が音を立てる。\n\n\n\n　ここで大切なのは右手に注目を集めることだ。\n\n\n\n　僕は全神経を集中した。\n\n\n\n　そして、\n\n\n\n「ふんっ」\n\n\n\n　僕は右手に15枚ほどの金貨を握り、それを周りに見せてからゆっくりと右ポッケに入れる。\n\n\n\n　これで150万ゼニー。\n\n\n\n　しかし、僕の左ポッケには同じく150万ゼニーの金貨が入っている。\n\n\n\n　僕は右手に注目を集めた瞬間、限界のハンドスピードで左手に金貨を握り、誰にもバレずにポッケにしまったのだ。\n\n\n\n　アルファやデルタならまだしも、ガンマに見破れるはずがない。\n\n\n\n「そ、それでよろしいのですか？　全て差し上げ……」\n\n\n\n　そう言うガンマの姿が滑稽だ。\n\n\n\n　彼女は僕が150万ゼニーしか借りていないと思っている。\n\n\n\n　しかし僕は倍の300万ゼニーを手に入れたのだ。\n\n\n\n「これでいい、十分だ」\n\n\n\n　こみ上げる笑いをこらえながら僕は言った。\n\n\n\n「は、では片付けます」\n\n\n\n　ガンマが手をたたくと、お姉さん達が金貨を片付た。\n\n\n\n　そして、ガンマは僕の前に跪く。\n\n\n\n「主様が本日来訪された理由は察しております。当然、例の事件についてでしょう」\n\n\n\n「ああ」\n\n\n\n　僕は頷いた。例の事件って何だ。\n\n\n\n「申し訳ありません。現在、捜査を続けていますが、未だ犯人はわかりません。しかし、今しばらくお待ちください。王都に現れた人斬り。漆黒の衣を纏い、シャドウガーデンの名を騙る愚者は、このガンマが必ず仕留めてみせます」\n\n\n\n「ふむ……」\n\n\n\n　初耳である。"
},
{
"section": "25",
"title": "25章",
"text": "「ふむ……」 \n\n\n\n　そう言ったきり思案に耽るシャドウの姿をガンマは見つめていた。彼女の青い瞳はどこか不安そうに揺れている。 \n\n\n\n　ふと、ガンマの目尻から一筋の涙がこぼれ落ちた。あの懐かしい青紫の魔力を見てから、ガンマは昔のことを思い出していた。 \n\n\n\n　ガンマの生は青紫の光から始まった。\n\n\n\n　彼がいなければガンマは腐った肉塊のまま死に絶えていた。家族に捨てられ、国を追われ、全てを失い、苦痛と恐怖と絶望の淵にいた彼女を救ったのは、あの青紫の光を放つ少年だった。その光をガンマは一生忘れないだろう。それは、ガンマにとって命の光だった。 \n\n\n\n　青紫の光には命がこめられている。いつかアルファが言った。 \n\n\n\n　理屈ではなく、本能の部分でガンマはそれに同意した。 \n\n\n\n　あの光は決して表面的な傷を癒やすだけのものではなく、もっと深く人の生命を癒しているのだ。 \n\n\n\n　ガンマは青紫の光に触れて、自身の中にある枷が外れたような感覚を味わった。抑え込まれていた大切な何かが解放され、本当の自分を取り戻したような気がしたのだ。\n\n\n\n　あの日、ガンマは生まれ変わった。\n\n\n\n　ガンマという名を与えられたとき、彼女は新たな生を彼に捧げることを決めた。 \n\n\n\n　しかしその想いとは裏腹に、彼女は七陰で最低辺の立場にいた。後から来た新人に追い抜かれ、幾度も敗れ、地を這い、屈辱を重ねた。いつしかガンマはどれほど努力しても決して勝てないことを悟っていた。 \n\n\n\n　ガンマは苦悩した。自分の存在価値は何なのか。このまま足手まといになり無様な姿を晒ぐらいなら、消えてしまった方がいい。 \n\n\n\n　そう覚悟を決めたその日、なぜか彼はガンマを呼び出した。そして『陰の叡智』を語ったのだ。 \n\n\n\n　武力ではなく、知力で戦う道。 \n\n\n\n　ガンマはただがむしゃらに『陰の叡智』に飛びついた。 \n\n\n\n　生き残る道はこれしか無いと、文字通り命を懸けて『陰の叡智』を再現した。 \n\n\n\n　後にして思えば、彼に何もかも見透かされていたのだろう。ガンマの苦悩も、進むべき道も、全てわかった上で彼は『陰の叡智』を語ったのだ。 \n\n\n\n　その時ガンマが感じたのは切なさだった。 \n\n\n\n　決して届かない場所にいる彼が、ただ切なかった。 \n\n\n\n　彼にとってガンマは必要なのだろうか。 \n\n\n\n　そう考えた時、ガンマは涙が溢れてくる。 \n\n\n\n　だから涙を拭いて頑張るのだ。 \n\n\n\n　もっと大きく、もっと強く、シャドウガーデンを彼に相応しい組織へと成長させたとき、きっと……この思いは満たされるのだろう。 \n\n\n\n「なるほど、そういうことか」 \n\n\n\n　彼の声が、ガンマを現実に引き戻した。 \n\n\n\n「心当たりがある。一度、探ってみる」 \n\n\n\n　全てを見透かしたような彼の声に、ガンマは胸が締め付けられた。 \n\n\n\n　今回もまた何の役にも立てないかもしれない。 \n\n\n\n　彼はいつもほんの僅かな情報から答えにたどり着いてしまう。ガンマが部下を総動員して得られなかった手がかりを、いとも簡単に見つけてしまう。 \n\n\n\n　だが、ガンマは諦めない。 \n\n\n\n　いつか、彼に認められる日を……もう諦めないと決めたのだ。 \n\n\n\n「ニュー、来なさい」 \n\n\n\n　ガンマは彼をここまで案内したダークブラウンの髪の女性を呼んだ。 \n\n\n\n「この子はニュー。１３番目のナンバーズです」 \n\n\n\n「ほう」 \n\n\n\n　彼は目を細めてニューを見た。その鋭い瞳で、ニューの力量は何もかも見抜かれているのだろう。 \n\n\n\n「まだ入って日が浅いですが、その実力はアルファ様も認めています。雑用や連絡員として自由にお使いください」 \n\n\n\n「ニューです。よろしくお願いいたします」 \n\n\n\n　ニューの声は緊張で少し震えていた。 \n\n\n\n「用ができたら呼ぶ」 \n\n\n\n「はっ」 \n\n\n\n　首を垂れてニューは下がった。 \n\n\n\n「さて、そろそろ帰るか」 \n\n\n\n　彼はそう言って立ち上がる。 \n\n\n\n「あ、そうだ。チョコ買いたいんだけど。一番安いやつ、友達割引でさらに安くなったらいいな」 \n\n\n\n「最高級のチョコをすぐ用意しなさい」 \n\n\n\n「あの……それって、いくらぐらい？」 \n\n\n\n「友達割引で１０割引きでございます」 \n\n\n\n「１０割引き……タダじゃん、ラッキー！　あ、なら３人分欲しいな」 \n\n\n\n「かしこまりました」 \n\n\n\n　一般人のシド・カゲノーになりきる彼を、ガンマは微笑ましく思った。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇  \n\n\n\n \n\n\n\n「ヤバイって、門限間に合わねーぞ！」 \n\n\n\n「シド君が遅いからですよ！」 \n\n\n\n「悪かったって、チョコレートあげたじゃん」 \n\n\n\n　僕ら３人はすっかり日の落ちた王都を走っていた。 \n\n\n\n　確かに僕が遅かったのも理由の一つだが、ヒョロとジャガがお姉さんの事をしつこく聞いてきたせいもある。ニューだっけ、まぁ色々とはぐらかして答えておいた。 \n\n\n\n　しかしだ。 \n\n\n\n　まさか本当にアレクシアが無差別通り魔殺人犯になるとは思わなかった。デルタじゃないとしたら、アレクシアしかいない。あいつついにやりやがったか、と僕は話を聞いたとき確信した。 \n\n\n\n　王女という恵まれた立場にありながら、何が彼女をそうさせたのか……。\n\n\n\n　女心は謎である。 \n\n\n\n　でもまぁ、無差別通り魔殺人犯になることは別にそう悪い生き方じゃないと僕は思う。そういう人生があったっていいじゃない。 \n\n\n\n　でも、シャドウガーデンの名を騙るなら話は別だ。 \n\n\n\n　残念だけど、僕はそれを許すつもりはない。 \n\n\n\n　その時。 \n\n\n\n「なぁ、何か聞こえなかったか？」 \n\n\n\n「自分は何も」 \n\n\n\n　前を走るヒョロとジャガが話す。 \n\n\n\n　２人にはちゃんと聞き取れなかったようだが、僕ははっきりとその音を聞き取っていた。 \n\n\n\n　それは剣と剣がぶつかる音。 \n\n\n\n　遠くで、誰かが戦っているのだ。 \n\n\n\n　僕は足を止めた。 \n\n\n\n「おい、どうした」 \n\n\n\n「門限過ぎちゃいますよ！」 \n\n\n\n　少し遅れてヒョロとジャガが止まる。 \n\n\n\n　僕は路地裏を指差して言う。 \n\n\n\n「ウンコしてくる」 \n\n\n\n　ヒョロとジャガは『マジかこいつ』という顔をした。 \n\n\n\n「今ここでしないと僕は走りながら垂れ流すことになる」 \n\n\n\n「それは、たしかに大事だな」 \n\n\n\n「門限か尊厳かの問題ですね」 \n\n\n\n　２人は真剣な顔になった。 \n\n\n\n「僕を置いて先に行け。誰にも見られたくないんだ……」 \n\n\n\n「ッ！　分かった、お前が野グソして遅れたことは誰にも話さねぇ！」 \n\n\n\n「シド君の選択は、誰が何と言おうと正しかった……自分はそう思います！」 \n\n\n\n「もうもたないッ、早く……早く行ってくれッ！」 \n\n\n\n「シドッ……お前のことは忘れねぇ！」 \n\n\n\n「シド君ッ……たとえ野グソしてもずっと友達ですよ！」 \n\n\n\n「行け、行くんだああぁぁぁぁぁあ！！」 \n\n\n\n　２人は踵を返して走り出した。 \n\n\n\n　僕はその後ろ姿を見送って路地裏に入り、しばらくして戦いの音がする方へ向かった。 "
},
{
"section": "26",
"title": "26章",
"text": "　戦いの音をたどった先は、暗い裏路地の奥だった。 \n\n\n\n　そこで、２人の魔剣士が戦っていた。 \n\n\n\n　１人は見慣れた制服姿に短いスカートの、アレクシアで間違いなかった。 \n\n\n\n　しかし、もう１人は全身黒ずくめに仮面をつけた男だった。 \n\n\n\n　どうにも様子がおかしい。シャドウガーデンを騙るアレクシアが黒ずくめなら納得できるのだが、これでは立場が逆だ。 \n\n\n\n　僕は建物の屋根に登り、気配を消して２人の様子をうかがうことにした。 \n\n\n\n「もう諦めなさい。あなたでは私に勝てないわ」 \n\n\n\n　戦いはアレクシア有利に進んでいた。黒ずくめの男も弱くはないが、最近大きく実力を伸ばしているアレクシアには届かない。 \n\n\n\n　黒い外套は切り裂かれ、血痕が石畳を染めている。 \n\n\n\n　もう一押しあれば勝負は決するだろう。 \n\n\n\n「なぜ罪もない人を殺めるの？　これがあなた達の戦いなの？」 \n\n\n\n「我らはシャドウガーデン……」 \n\n\n\n　シャドウガーデン。 \n\n\n\n　黒ずくめの男は確かにそう言った。 \n\n\n\n「さっきからそればかり。これがシャドウという男の意志なの？」 \n\n\n\n「我らはシャドウガーデン……」 \n\n\n\n　黒ずくめの男は繰り返す。 \n\n\n\n　もう間違いないだろう。 \n\n\n\n　この黒ずくめの男がシャドウガーデンを騙る犯人だった。 \n\n\n\n　すまんな、アレクシア。君は無実だった。僕は心の中で謝った。 \n\n\n\n　しかし、なぜこの男はシャドウガーデンを騙るのか？ \n\n\n\n　それは当然の疑問だけれど、僕にはその答えがわかってしまう。\n\n\n\n　僕だからこそ、わかってしまうのだ。 \n\n\n\n　それは、憧れ。 \n\n\n\n　彼はシャドウガーデンに……そして陰の実力者に憧れたのだ。 \n\n\n\n　僕はその気持ちを否定できない。 \n\n\n\n　なぜなら僕だって、すべては陰の実力者への憧れからはじまったのだ。映画やアニメや漫画の中の陰の実力者に憧れ、模倣することがはじまりだった。 \n\n\n\n　彼もまたその道を辿り、シャドウガーデンを模倣しているのだ。 \n\n\n\n　そう、彼は世界で初のシャドウガーデンフォロワーだ。 \n\n\n\n　僕の胸に熱いもの込み上げてくる。自分の進んできた道が正しかったこと、そして第三者に認められたことがただ嬉しかった。 \n\n\n\n　がんばれ。 \n\n\n\n　つい、応援したくなってしまう。 \n\n\n\n　だけど、それは許されない。なぜなら僕は陰の実力者だから。自分の組織の名を騙る者を許しては、僕は陰の実力者ではなくなってしまう。 \n\n\n\n　彼が陰の実力者であるように、僕もまた陰の実力者なのだ。 \n\n\n\n　そこに甘えや妥協は許されない。 \n\n\n\n　僕は心を鬼にして２人の戦いを見守った。 \n\n\n\n「これで終わりよ」 \n\n\n\n　そして、アレクシアの剣がフォロワーの剣を弾き飛ばした時、僕は新たな気配が近づいて来るのを感じた。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇  \n\n\n\n \n\n\n\n「これで終わりよ」　 \n\n\n\n　アレクシアは男の剣を弾き飛ばした。 \n\n\n\n　カラン、と。 \n\n\n\n　石畳に落ちた剣が鳴った。 \n\n\n\n　その時。 \n\n\n\n「……ッ！」 \n\n\n\n　突然背後から繰り出された斬撃を、アレクシアは転がって避けた。 \n\n\n\n　さらなる追撃を咄嗟に防ぎ、そのまま相手の腹を蹴って距離を取る。 \n\n\n\n　少し乱れた息を整えながら、アレクシアは新たな敵を見据えた。 \n\n\n\n　魔剣士が２人、増えていた。いずれも黒ずくめの男だ。 \n\n\n\n　さらに最初の男が剣を拾うのを見て、アレクシアは舌打ちした。 \n\n\n\n　これで３人。 \n\n\n\n　それも実力者だ。 \n\n\n\n　１人なら勝てる。 \n\n\n\n　２人でも負けはしない。 \n\n\n\n　しかし、３人相手は……。 \n\n\n\n「か弱い乙女相手に３対１なんてひどいわ」 \n\n\n\n　会話につき合ってくれればいいが。 \n\n\n\n「そうだ、１対１を３回やりましょうよ。ダメ？」 \n\n\n\n　じりじりと囲まれていく。 \n\n\n\n　アレクシアは立ち位置をずらしながら、背後だけは取られないように動く。 \n\n\n\n「ほら後ろを見て、お月様があんなに綺麗」 \n\n\n\n　背後に回ろうとする敵を視線だけで牽制する。 \n\n\n\n　剣を細かに動かし、互いにさぐり合う。 \n\n\n\n「あら、見ないの？　でも見た方がいいわ」 \n\n\n\n　アレクシアは微笑む。 \n\n\n\n　月光の下、彼女の赤い瞳が輝いた。 \n\n\n\n「後ろに姉様がいるもの」 \n\n\n\n「ッ……！」 \n\n\n\n　釣れた。 \n\n\n\n　即座に、アレクシアは動いた。 \n\n\n\n　無様に背後を見た敵の背を、白刃が切り裂く。 \n\n\n\n『死ね』 \n\n\n\n　声には出さず、アレクシアは嗤った。 \n\n\n\n　黒い外套を斬り、鮮血が舞う。 \n\n\n\n　だが、まだ浅い。 \n\n\n\n　もう一撃、とどめを……。 \n\n\n\n　その瞬間、アレクシアの腹部を衝撃が貫いた。 \n\n\n\n「ァグゥッ……！」 \n\n\n\n　脇腹に、黒いブーツがめり込んでいた。 \n\n\n\n　バキバキと肋骨の折れる音が聞こえた。 \n\n\n\n　アレクシアは血を吐きながら剣を振り、黒いブーツに突き刺す。 \n\n\n\n　しかし寸前で避けられて、アレクシアの剣は石畳を叩いた。 \n\n\n\n　間合いが外れた。 \n\n\n\n　アレクシアはペッと血を吐いて、口元を拭う。 \n\n\n\n　その手が赤く染まった。 \n\n\n\n　あの瞬間２人は釣れた、しかし１人釣れなかった。そいつが脇腹を蹴り飛ばし、とどめを邪魔したのだ。 \n\n\n\n　アレクシアは怨恨をこめて睨んだ。 \n\n\n\n　３対１、数は変わらない。 \n\n\n\n　しかし状況は悪化した。敵の２人は無傷、１人は重傷だがまだ剣を持っている。無視はできない。 \n\n\n\n　対してこちらは肋骨へし折られて、ついでに肺に刺さっている。 \n\n\n\n　殺される、と。アレクシアは思った。 \n\n\n\n　だから仕方がない。 \n\n\n\n　アレクシアは制服のポケットから赤い錠剤を取り出した。それは、放火事件の前にこっそりくすねておいた薬。 \n\n\n\n　醜い剣を晒すのは嫌だったが、殺されるよりマシだ。 \n\n\n\n　そして、アレクシアは薬を口に運ぶ。\n\n\n\n　ぶっつけ本番に強いタイプだから大丈夫、と祈りながらそれを飲み込もうとした。 \n\n\n\n　その瞬間。 \n\n\n\n　空から漆黒が降ってきた。 \n\n\n\n　まるで夜を翔る梟のように、音も無く降り立った。 \n\n\n\n　漆黒の刃はそのまま１人を両断し、血の華を咲かせた。 \n\n\n\n　むせかえるような血の臭いが路地裏に満ちた。 \n\n\n\n　漆黒の男……シャドウは刀を払い血糊を落とす。壁に血の一文字が描かれた。 \n\n\n\n「シャドウガーデンの名を騙る愚者よ……」 \n\n\n\n　シャドウ。 \n\n\n\n　忘れるはずもない、剣の完成系をアレクシアに見せつけていった最強の存在。 \n\n\n\n　それが、敵対している……？ \n\n\n\n　シャドウと黒ずくめの男は敵対しているようだった。 \n\n\n\n「その罪、その命で償うがいい」 \n\n\n\n　シャドウが言葉を発すると同時に、黒ずくめの男たちが動く。 \n\n\n\n　その判断は一瞬だった。 \n\n\n\n　彼らは石畳を蹴り、壁を蹴り、屋根へと登り、逃げ去る。 \n\n\n\n　しかし。 \n\n\n\n「愚かな……」 \n\n\n\n　シャドウが追う。 \n\n\n\n「ま、待ちなさいッ……！」 \n\n\n\n　アレクシアの声がシャドウを止めた。 \n\n\n\n　シャドウはゆっくりと振り返り、アレクシアを見据える。 \n\n\n\n　カタカタとアレクシアの剣が震えた。 \n\n\n\n　バカなことをしている……とアレクシアは自覚した。 \n\n\n\n「私はアレクシア・ミドガル。この国の王女よ」 \n\n\n\n　シャドウはただアレクシアを見据えていた。 \n\n\n\n　彼がその気になれば、その瞬間アレクシアの命は刈り取られる。 \n\n\n\n「あなたの目的を教えなさい。その力を何のために振るうのか、何と戦っているのか、そして……この国に牙を剥くつもりなのか」 \n\n\n\n　シャドウは背を向けた。 \n\n\n\n「かかわるな。何も知らない方が幸せだ」 \n\n\n\n「ッ……！　待ちなさい、あなたがもし敵対すると言うなら……！」 \n\n\n\n「敵対すると言ったらどうする」 \n\n\n\n　殺気がアレクシアに叩きつけられた。 \n\n\n\n　絶対に勝てない存在を前に、本能が萎縮する。 \n\n\n\n　だが、本能に抗うのが人間なのだ。 \n\n\n\n「戦うわ。あなたはきっと姉様を殺す。私はそれを許さない」　 \n\n\n\n　 シャドウはコートを翻す。\n\n\n\n「私にはあなたの剣が理解できる。今は無理でも、いつか必ず……」 \n\n\n\n「殺すことができるとでも？」 \n\n\n\n　そう言い残して、シャドウは暗闇の中に消えた。 \n\n\n\n　アレクシアは誰もいない暗闇に呟く。\n\n\n\n「ええ、そうよ……」 \n\n\n\n　夜に静けさが戻った。 \n\n\n\n　１人残されたアレクシアは、腹を押さえてうずくまる。 \n\n\n\n　震える手から、剣が落ちる。 \n\n\n\n　バカなことをした。それはわかっている。 \n\n\n\n　だけど、アレクシアは最近ようやくわかったのだ。自分が剣を振る理由、自分にとって大切な、ほんの僅かなものがなんなのか。 \n\n\n\n　それは、たった１人の姉と、たった１人の友人。 \n\n\n\n　それだけを守ると、アレクシアは決めたのだ。 \n\n\n\n「まずいわね……」 \n\n\n\n　意識が薄れていく。 \n\n\n\n　こんな路地裏で意識を失えばロクなことにならないのをアレクシアは知っている。 \n\n\n\n　なんとか壁を使い立ち上がろうとする。 \n\n\n\n　その時。 \n\n\n\n『アレクシア……アレクシア！』 \n\n\n\n　遠くの方で名前を呼ぶ声。 \n\n\n\n「ね、姉様……姉様、こっち！」 \n\n\n\n『アレクシアッ……！！』 \n\n\n\n　足音が近づいてくる。 \n\n\n\n　崩れそうなアレクシアの身体を、柔らかな何かが抱き留めた。 \n\n\n\n「アレクシアッ、勝手なことをして……！」 \n\n\n\n「姉様……」 \n\n\n\n　アレクシアは姉の胸に顔をうずめた。 \n\n\n\n「何があったのか後でしっかり話してもらうから、覚悟しなさい」 \n\n\n\n「……はい」 \n\n\n\n「あと、これが何なのかも」 \n\n\n\n「えっ……？」 \n\n\n\n　見ると、石畳に赤い錠剤がばらまかれていた。落としたのだ。 \n\n\n\n「ね、姉様、私何も知らない」 \n\n\n\n「黙りなさい」 \n\n\n\n「本当よ、本当に知らないの」 \n\n\n\n「許しません」 \n\n\n\n「うっ、頭が……」 \n\n\n\n　アレクシアは気絶してうやむやにする事にした。 "
},
{
"section": "27",
"title": "27章",
"text": "　夜の王都を二つの影が駆けていた。 \n\n\n\n　黒い衣を纏った彼らは、背後を気にしながら細い路地に入り足を止める。 \n\n\n\n　かなり急いでいたのだろう。壁に手を付いて荒い息を整えている。 \n\n\n\n　彼らの息づかいだけが、しばらく暗い路地に響いた。 \n\n\n\n　と、その時。 \n\n\n\n　カツ、と。 \n\n\n\n　路地の奥から音がした。 \n\n\n\n　彼らは素早く振り返り、暗闇の奥を見据える。 \n\n\n\n　闇の中から、黒い何かが近づいてきた。 \n\n\n\n　カツ、カツ、と。 \n\n\n\n　それはブーツを鳴らして歩いてくる。 \n\n\n\n　黒ずくめの二人が警戒し剣を構えた、その瞬間。 \n\n\n\n　男の頭に漆黒の刀が生えた。 \n\n\n\n　それは何の前触れもなく、唐突に、男の頭を貫通した。\n\n\n\n「アッ、アッ……アガッ……！」 \n\n\n\n　漆黒の刀が引き抜かれて、男は断末魔の声と血飛沫と共に倒れた。 \n\n\n\n「……ッ！」 \n\n\n\n　残った男が慌てて距離を取ると、暗闇の中から一人の男が姿を現した。 \n\n\n\n　その男は漆黒のロングコートを身に纏い、漆黒の刀を携えて、奇術師の仮面で顔を隠していた。 \n\n\n\n「待たせたか……？」 \n\n\n\n　低く、地の底から響くような声で彼は言った。 \n\n\n\n「ひっ……」 \n\n\n\n　黒ずくめの男は引きつった声と共に後ずさる。 \n\n\n\n「何故そう恐れる」 \n\n\n\n　彼は言った。 \n\n\n\n「まさか……逃げられるとでも思っていたのか？」 \n\n\n\n　黒ずくめ男は反転し駆け出した。 \n\n\n\n　しかし。\n\n \n\n「なッ！？」\n\n\n\n「お見事です、シャドウ様」 \n\n\n\n　振り返った先に、女が一人立っていた。ミニワンピースを着た上品な美人だ。 \n\n\n\n「これほど早く確保されるとは、流石です」 \n\n\n\n「ニューか」 \n\n\n\n「はい」 \n\n\n\n　二人は男を挟んで話す。 \n\n\n\n　挟まれた男は壁を背に狼狽えた。 \n\n\n\n「後は私共にお任せ下さい。情報を引き出します」 \n\n\n\n　彼は漆黒の刀を収め、 \n\n\n\n「……抜かるなよ」 \n\n\n\n「はっ」 \n\n\n\n　そのまま踵を返し闇の中に消えた。 \n\n\n\n　美女は頭を垂れてそれを見送った。 \n\n\n\n　細い路地に黒ずくめの男と美女が残った。 \n\n\n\n　男が完全武装なのに対し、美女はワンピースにハイヒール姿で、武器も持っていない。 \n\n\n\n　男の判断は速かった。 \n\n\n\n　素早く剣を薙ぎ、丸腰の美女を斬り殺す。 \n\n\n\n　その……はずだった。 \n\n\n\n　ワンピースが捲れ上がり、白く艶かしい脚が闇を切り裂いた。 \n\n\n\n　カラン、と。 \n\n\n\n　男の剣が石畳に落ちた。 \n\n\n\n　遅れて、男の指が八本、剣の横に落ちた。 \n\n\n\n「あ、アァッ……！」 \n\n\n\n　指を拾おうとしたのか、それとも剣を拾おうとしたのか。 \n\n\n\n　男は親指だけになった手を伸ばす。 \n\n\n\n　しかしその手をハイヒールが踏み抜いた。 \n\n\n\n「いぎッ……！」 \n\n\n\n　ハイヒールの先に、漆黒の刃が生えていた。 \n\n\n\n　指から流れ出た血が石畳に広がっていく。 \n\n\n\n「私はシャドウ様ほど優しくない」 \n\n\n\n　冷たい声が降ってきた。 \n\n\n\n　男が見上げると、そこに凍えるほど鋭利な眼があった。 \n\n\n\n「楽に死ねると思うなよ」 \n\n\n\n　ワンピースの裾が舞い上がり、白い膝が男の顎を打ち抜いた。\n\n\n\n\n\n\n\n\n\n\n\n　翌朝、王都の大通りに凄惨な死体が吊された。その死体の腹には血で文字が書かれていた。\n\n\n\n『愚者の末路』\n\n\n\n　死体の顔は苦痛と恐怖に歪んでいた。\n"
},
{
"section": "28",
"title": "28章",
"text": "　アレクシアは清潔なベッドで横たわり、姉の生真面目な顔を見上げた。 \n\n\n\n「話は分かったわ」 \n\n\n\n　ベッドの傍らに座るアイリスは言った。 \n\n\n\n「通り魔事件はシャドウガーデンではなく、それを騙る何らかの集団の仕業ということね」 \n\n\n\n「シャドウはそう言っていました」 \n\n\n\n「シャドウね……。結局、彼らの実態はつかめないまま」 \n\n\n\n　アイリスは少し目を伏せて思案する。 \n\n\n\n「私も先の王都同時襲撃事件でシャドウガーデンの所属と思われる強力な魔剣士の存在を確認した」 \n\n\n\n「アルファと名乗ったようですね」 \n\n\n\n　アイリスは頷く。 \n\n\n\n「他の報告からもシャドウガーデンという組織が極めて高い戦闘力を持っていることがわかった。そしてあなたの報告からシャドウという男と、シャドウガーデンという組織名も。でもシャドウガーデンに関してはそれぐらいしか判明していないのよ。他はすべて謎に包まれていて、組織の目的すらわからない」 \n\n\n\n「シャドウはディアボロス教団と敵対していました。彼らの目的は教団にあるのでは」 \n\n\n\n「手掛かりはディアボロス教団か……」 \n\n\n\n　アイリスはため息を吐いた。 \n\n\n\n「姉様……？」 \n\n\n\n「魔人ディアボロスを信仰するただの宗教団体かと思ったけれど、想像以上に根が深いわ」 \n\n\n\n「例の放火事件ですか？」 \n\n\n\n「それもあるけれど、実は紅の騎士団の予算案が通らないの。しばらくは自費で運営することになりそうね」 \n\n\n\n　アレクシアは眉をひそめた。\n\n\n\n「騎士団だけでなく、文官にも教団の者がいる？」 \n\n\n\n「わからないわ。教団の人間か、金で操られているだけか……。騎士団の設立が強引だったから、私もあまり強く言えないのだけどね」 \n\n\n\n「お金なら私も出します」 \n\n\n\n「気持ちだけでいいわ。紅の騎士団が何人いるか知っているでしょ」 \n\n\n\n　アイリスは苦笑した。 \n\n\n\n「八人です」 \n\n\n\n「そう、たったの八人。私の資産だけでも十年は安泰よ」 \n\n\n\n「でも、それだと騎士団を大きくする事ができません」 \n\n\n\n「今大きくしても仕方ないわ。まだ敵も味方もわからないもの」 \n\n\n\n「姉様、あの……」 \n\n\n\n　アレクシアは言いづらそうに姉を見上げた。 \n\n\n\n「紅の騎士団の敵はシャドウガーデンか、ディアボロス教団か、どちらですか？」 \n\n\n\n　アイリスは微笑んで答える。 \n\n\n\n「両方ね。この国にいる限り、勝手なことは許さない」 \n\n\n\n「姉様……シャドウとは戦ってはいけません」 \n\n\n\n　アレクシアはギュッとシーツを握りしめた。 \n\n\n\n「アレクシア、あなたまだそんなことを言っているの……」 \n\n\n\n「姉様はシャドウを知らないからそんな事を言えるのです。あの、王都の夜を染めた一撃を姉様も見たはずです！」 \n\n\n\n「あれはアーティファクトの暴走ということで結論が出たはずよ」 \n\n\n\n「そんなッ、私は確かにシャドウが放つのを見ました！」 \n\n\n\n　アイリスはベッドに寄り添ってアレクシアの赤い瞳を見つめた。 \n\n\n\n「あれは人間が放てる威力ではないの。あなたは何日も監禁されて記憶が曖昧だった、それに変な薬で幻覚を見ていたのかもしれない。私はあなたが嘘をついているなんて思ってないの。ただ少し、疲れていただけよ」 \n\n\n\n「姉様ッ！」 \n\n\n\n　アイリスはアレクシアの手を両手で包んだ。 \n\n\n\n「それに、たとえ本当にシャドウという男があれを放ったとしても、逃げるわけにはいかないわ。私が逃げ出したら、誰がこの国を守るの？」 \n\n\n\n「姉様……」 \n\n\n\n　アイリスはアレクシアの髪を撫でて席を立つ。 \n\n\n\n「ゆっくり休んで怪我を治しなさい」 \n\n\n\n「……怪我が治ったら手伝います」 \n\n\n\n「それには及ばないわ」 \n\n\n\n「え？」 \n\n\n\n「言い忘れていたけれど、あなたしばらく謹慎よ」 \n\n\n\n「ええっ！」 \n\n\n\n「証拠品の盗難」 \n\n\n\n　アイリスが赤い錠剤を見せると、アレクシアは口をパクパクさせた。 \n\n\n\n「しっかり反省しなさい」 \n\n\n\n　バタン、と扉が閉まった。 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ 　 \n\n\n\n \n\n\n\n　見られている。 \n\n\n\n　クラスに入って感じたのは、複数の視線だった。 \n\n\n\n　みな僕を見てヒソヒソと話している。 \n\n\n\n『ほら、あいつが』 \n\n\n\n『走りながらウンコ垂れ流した……』 \n\n\n\n『路上で見せつけたって聞いたぜ』 \n\n\n\n　ヒョロとジャガを睨むと、二人とも目を泳がせた。 \n\n\n\n「よ、よう、昨日は災難だったな」 \n\n\n\n「お、おはようございます、昨日は大変でしたね」 \n\n\n\n「ああ、おはよう。今日の方がよっぽど試練の日になりそうだよ」 \n\n\n\n　引きつった笑顔の二人。 \n\n\n\n　僕は大きめの溜息を吐いた。 \n\n\n\n「と、ところで昨日のチョコは持ってきたか？」 \n\n\n\n　チョコの包みを取り出すヒョロ。 \n\n\n\n「持ってきましたよ」 \n\n\n\n　とジャガ。 \n\n\n\n「一応持ってきたよ」 \n\n\n\n　と僕。 \n\n\n\n「よし、じゃあ昼休みにプレゼント大作戦だ」 \n\n\n\n「むふふ、楽しみですねぇ」 \n\n\n\n「だね」 \n\n\n\n \n\n\n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇  \n\n\n\n \n\n\n\n　という訳で昼休み。 \n\n\n\n　まず手本を見せてやる、と言うヒョロに僕らは付いていった。 \n\n\n\n　そこは二年生の教室、ヒョロは廊下でスタンバイ。 \n\n\n\n　僕らは少し離れて見守った。 \n\n\n\n「上級生ですか、ヒョロ君やりますねぇ」 \n\n\n\n「だね」 \n\n\n\n　少し待つと、かわいい系の少女が出てきた。 \n\n\n\n「あ、あの、これ」 \n\n\n\n　ヒョロは彼女にチョコを差し出す、その瞬間。 \n\n\n\n「おい、俺の婚約者に何か用か？」 \n\n\n\n　ガシッと、肩を掴まれた。 \n\n\n\n　ヒョロの背後には、筋骨隆々の上級生。 \n\n\n\n「あ、いや、その」 \n\n\n\n「ちょっと話聞かせてくれや」 \n\n\n\n　僕らは助けを求めるヒョロの視線を無視して踵を返す。 \n\n\n\n「行きましょう」 \n\n\n\n「だね」 \n\n\n\n　背後からヒョロの絶叫が聞こえてきた。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n　 \n\n\n\n　ジャガの行く先は図書館。学園の図書館は学術学園と共同ということもあってかなりでかい。 \n\n\n\n　そして当然魔剣士学園の脳筋どもはこんな場所ほとんど利用しない。 当然僕も。\n\n\n\n「学術学園の生徒が相手か」 \n\n\n\n「はい。自分はヒョロ君と同じ轍は踏みません。相手のことは全て調査済みです。交友関係から食事の好み、さらには寮の部屋番号、いつも利用するトイレ、靴のサイズに匂い、それから下着の色とスリーサイズ、使用済みのコップから……」 \n\n\n\n「もういい、早く行け」 \n\n\n\n　僕は図書館の中にジャガを押し込んで、結果を見ることなく立ち去る。 \n\n\n\n『キャアアァァァァァ！！　この人、ストーカーです！』 \n\n\n\n　すぐに背後から叫び声が聞こえてきた。 \n\n\n\n　僕はチョコの袋をプラプラさせながら歩く。図書館周りは普段ほとんど利用しないから新鮮だった。 \n\n\n\n　僕は最初にすれ違った学術学園の女子生徒に声をかけた。 \n\n\n\n「チョコあげる」 \n\n\n\n「え？」 \n\n\n\n　桃色の髪の美人さんだった。 \n\n\n\n　チョコの袋を握らせて、僕は足早に立ち去る。 \n\n\n\n「え？　え？」 \n\n\n\n　背後から戸惑いの声。 \n\n\n\n　彼女の顔、どこかで見たような気がするけど、結局思い出せなかった。 \n"
},
{
"section": "29",
"title": "29章",
"text": "「何かしら、これ」 \n\n\n\n　研究室で一人の少女が首を傾げていた。 \n\n\n\n　桃色の髪の美しい少女だ。彼女がすずしげな瞳で見つめるのは、箱に並んだ茶色い物体。 \n\n\n\n　何やら甘い匂いのするそれを手にとってみるも、正体はわからない。 \n\n\n\n　確かこれを渡した少年は『ちょこ』と言っていた。 \n\n\n\n「シェリー、どうしたんだい？」 \n\n\n\n　彼女に背後から声をかけたのは初老の男性。 \n\n\n\n　白髪混じりの髪をオールバックにしている。 \n\n\n\n「ルスラン副学園長……」 \n\n\n\n「二人の時は父と呼ぶ約束だよ」 \n\n\n\n「お義父様」 \n\n\n\n　シェリーは困ったように笑った。 \n\n\n\n「それで、そのチョコレートはどうしたんだい」 \n\n\n\n「チョコレート？　これは魔剣士学園の男の子から貰ったんです」 \n\n\n\n「ほう」 \n\n\n\n　ルスランは口髭を触った。 \n\n\n\n「それは最近女性に噂の高級菓子だよ。きっと、君へのプレゼントだね」 \n\n\n\n「えっ？　でも、知らない人でした」 \n\n\n\n「一目惚れ、というやつさ。それは朝から並んでも手に入らない幻の最高級チョコだよ。君のために無理をしたのだろう」 \n\n\n\n「一目惚れ……」 \n\n\n\n　シェリーは少し頬を染めて呟く。 \n\n\n\n「返事はどうするんだい？」 \n\n\n\n「返事……？」 \n\n\n\n「きっと彼は君の答えを待っているよ」 \n\n\n\n「で、でも、私は……」 \n\n\n\n　シェリーは真っ赤になって目を泳がせた。\n\n\n\n「研究だけじゃなく、人との付き合い方も学んだ方がいい。学園とはそういう場所だ」 \n\n\n\n「……はい」 \n\n\n\n　俯くシェリーに、ルスランは優しく微笑んだ。 \n\n\n\n「それで、アーティファクトの件は順調かい？」 \n\n\n\n「まだ、はじまったばかりです」 \n\n\n\n　シェリーは少し赤い頬のまま困ったように微笑んだ。 \n\n\n\n「それもそうだね」\n\n\n\n「ただ、一つわかったことがあります。あのアーティファクトには特徴的な暗号が使われているのです」 \n\n\n\n「特徴的な暗号？」 \n\n\n\n　シェリーはルスランの前に資料を広げた。\n\n\n\n「おそらく、古代の国か組織で使われていたものです。そして……母が研究していた暗号とも酷似します」 \n\n\n\n「そうか、ルクレイアの……彼女もまた優秀な研究者だった」 \n\n\n\n　ルスランは昔を思い出すかのように目を閉じた。 \n\n\n\n「母が死の直前に研究していたこの暗号の意味を、私は知りたい」 \n\n\n\n　資料を見据える彼女の横顔は、研ぎ澄まされた研究者のものだった。 \n\n\n\n「いい依頼を受けたね」 \n\n\n\n「はい」 \n\n\n\n　ルスランに頭を撫でられて、シェリーははにかんだ。 \n\n\n\n「それで、アーティファクトは今どこに？」 \n\n\n\n「それなら別室で騎士の方が守っています」 \n\n\n\n「手に取らなくてもいいのかい？」 \n\n\n\n「必要な時だけ。一人で考えるのも大切ですし、騎士の方の前だと緊張しますので」 \n\n\n\n「そうかい。ゲホッ、ゴホッ、し、失礼……」 \n\n\n\n　ルスランは顔を背けて咳をした。 \n\n\n\n「お義父様！　大丈夫ですか？」 \n\n\n\n　シェリーは慌ててルスランの背をさする。 \n\n\n\n　ルスランの体は細く、頬は痩けていた。 \n\n\n\n「だ、大丈夫、大丈夫だよ」 \n\n\n\n　ルスランは荒い息を整えた。 \n\n\n\n「最近は調子が良かったのだけどね。病とは、難しいものだ」 \n\n\n\n「お義父様……」 \n\n\n\n「そう心配しないでくれ。そんなことよりも、また学術都市から留学の話が来ているよ」 \n\n\n\n「学術都市ラワガス……」 \n\n\n\n「世界最高の頭脳が、君の研究を認めてくれているんだ。ラワガスに行けば君はもっと成長できる。とてもいい話だよ」 \n\n\n\n　シェリーは首を振った。 \n\n\n\n「病気のお義父様を放って行くなんてできません」 \n\n\n\n「シェリー、私の事は心配しなくていいんだ」 \n\n\n\n「母が死んで、お義父様が私を養子に迎えてくれなかったら私はきっと死んでいました。私は……私を救ってくれたお義父様をお助けしたいのです」 \n\n\n\n　シェリーは潤んだ瞳で訴える。\n\n\n\n「シェリー……私はいい娘を持った」 \n\n\n\n　ルスランは優しく微笑んだ。 \n\n\n\n「研究がんばりなさい。それと、チョコレートも食べてあげなさい」 \n\n\n\n「……はい」\n\n\n\n　ルスランは研究室を後にした。 \n\n\n\n　残されたシェリーは頬を染めてチョコを口に入れる。 \n\n\n\n「甘い……おいしい」 \n\n\n\n　そして、二つ目に手を伸ばした。 \n\n\n\n　 \n\n\n\n　 ◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n \n\n\n\n　ヒョロもジャガもアレクシアもいない平和な一日を過ごした僕は、一人帰り道を歩く。 \n\n\n\n　夕日に染まった庭園を抜けて学生の数が減ると、ふいに女生徒が近づいて来た。 \n\n\n\n　学術学園二年生の制服、ダークブラウンの髪を団子にまとめて、同色の瞳に野暮ったいメガネをかけている。 \n\n\n\n　だがモブ歴の長い僕にはわかる。\n\n\n\n　これはモブのふりをした目立たないタイプの美人だ。 \n\n\n\n「ねぇ君、少し話せる？」 \n\n\n\n　その声に聞き覚えがあった。 \n\n\n\n「ニューか」 \n\n\n\n　僕が小声で言うと、ニューはうなずいた。 \n\n\n\n　上品な大人のお姉さんが、メガネと化粧と髪型で変わるものだ。 \n\n\n\n　僕らはそのまま小声で話す。 \n\n\n\n「学園に通うの？」 \n\n\n\n「いえ、借り物です。制服を着ていれば目立たないので」 \n\n\n\n「なるほど」 \n\n\n\n　知っている顔より知らない顔の方が多い学園だ。制服さえ着ていればそうそう見咎められることはないだろう。 \n\n\n\n「どこで話す？」 \n\n\n\n「ではあちらのベンチで」 \n\n\n\n　美しい庭園を一望できるベンチのそばには人気がない。 \n\n\n\n　少し夕日がまぶしいそこに、僕らは二人で座った。 "
},
{
"section": "30",
"title": "30章",
"text": "　学園の庭園を見下ろして、ニューは眼鏡の奥の目を細めた。　 \n\n\n\n　本来なら彼女はここの二年生として通っているはずだった。悪魔憑きとして捨てられるその日まで、平和で順調な未来があると信じて疑わなかった。 \n\n\n\n　結局、全ては幻想だったのだ。 \n\n\n\n　家族も、友達も、平和も、ニューが信じて疑わなかった当たり前は、薄い薄い氷の上に築かれた塔にあって、彼女は氷の下に何があるかなんて知らずにはしゃぐ子供だった。 \n\n\n\n　羨望と憐情の混じりあった瞳で、彼女は庭園を行く学生たちを眺めた。 \n\n\n\n　その中には見知った顔もある。 \n\n\n\n　ニューは侯爵家の令嬢で、社交界では顔が広かった。 \n\n\n\n　煌びやかな日々を送っていた。 \n\n\n\n　それも今は昔。 \n\n\n\n　彼女は侯爵家の歴史から抹消され、いなかったモノになった。 \n\n\n\n　かつて親しくした友人たちの中に、ニューのことを覚えている人はどれだけいるのだろう。 \n\n\n\n　そういえばあんな子いたね、と。 \n\n\n\n　親しみよりも侮蔑を込めて噂されるぐらいだろう。悪魔憑きとはそういうものだ。 \n\n\n\n　シャドウに会うためだけに、わざわざ日中の学園に訪れる必要なんてない。 \n\n\n\n　ただ、ほんの僅かな希望を捨てきれなかったのだ。 \n\n\n\n　この平和な学園の片隅に、まだ彼女の居場所が残っている。そんな愚かな夢を見たかったのだ。 \n\n\n\n　ニューは笑った。 \n\n\n\n　世界の表に居場所がなくとも、彼女には同じ志を持つ仲間たちがいる。 \n\n\n\n　そして……隣には敬愛する主がいる。 \n\n\n\n　彼はたった一人で戦いを始めた。 \n\n\n\n　そして最後の一人になっても戦い続けるのだろう。 \n\n\n\n　彼の存在がシャドウガーデンを支えているのだ。 \n\n\n\n　人は誰もが弱いから、絶対の存在に縋りたくなる。 \n\n\n\n　世界にとっての絶対が神ならば、シャドウガーデンにとっての絶対が彼なのだ。 \n\n\n\n　でも、神よりずっといい。 \n\n\n\n　目を開けばそこにいて、手を伸ばせば触れるのだから。 \n\n\n\n「ん、どうした？」 \n\n\n\n「ゴミがついています」 \n\n\n\n　ニューは彼の肩に付いた糸くずをとった。 \n\n\n\n　そのまま彼の横顔を見つめて話す。 \n\n\n\n「ガンマ様にはナイショにして下さい。日中の学園に潜入したなんて知られたら怒られてしまいます」 \n\n\n\n「わかった。でも驚いた、化粧で変わるんだね」 \n\n\n\n「顔の造りが薄くて印象を変えやすいんです。それと昔取った杵柄といいますか、化粧が得意なので」 \n\n\n\n「へぇ、じゃあこのミツゴシ商会での姿も？」　 \n\n\n\n「はい、実年齢より上に見せています」 \n\n\n\n「そっか、ちなみに何歳？」 \n\n\n\n「秘密です」 \n\n\n\n　ニューは艶やかに微笑んだ。 \n\n\n\n「昨日の黒ずくめの男について報告いたします」 \n\n\n\n「ふむ」 \n\n\n\n「黒ずくめの男を尋問いたしましたが、情報は引き出せませんでした。強い洗脳によって既に精神が壊れていました。その他の特徴からも、黒ずくめの男はディアボロス教団のチルドレン３ｒｄであると思われます」 \n\n\n\n「ふむ？」 \n\n\n\n　ディアボロス・チルドレン。 \n\n\n\n　ディアボロス教団は孤児や貧しい平民の子から、僅かでも魔力適性が見つかれば攫い専門の施設で育てるのだ。そこでは厳しい訓練と洗脳教育、そして薬剤投与が繰り返され、生きて施設を卒業する者は一割に満たないといわれている。チルドレン３ｒｄとは、その中でも出来損ないと呼ばれ、捨て駒として使い捨てられる存在だ。精神が壊れているため情報が漏れることもなく、しかし戦闘力はそこらの騎士を遥かにしのぐ。 \n\n\n\n　２ｎｄになるとその精神は安定し、数少ない１ｓｔになると世界有数の実力を持つという。 \n\n\n\n　当然、ニューはこの程度の知識を彼に説明するまでもないだろうと省く。 \n\n\n\n「一連の事件の裏に教団の影があるのは明らかです。そしてその目的は我らを誘い出すことであると想像できます」 \n\n\n\n「ふむ」 \n\n\n\n「しかし目的はそれだけではありません。先日、王都でネームドのチルドレン１ｓｔが確認されました。確認されたのはチルドレン１ｓｔ『叛逆遊戯』のレックスです。彼らは何らかの目的をもって集結していると思われますが、レックスを見失い現在調査中です」 \n\n\n\n「ふむ？」 \n\n\n\n　ネームド・チルドレン。 \n\n\n\n　ディアボロス・チルドレンの中でも特に組織に貢献した者に与えられる名前。ほとんどのネームドが１ｓｔだが、ごく稀に２ｎｄでネームドとなった者もいる。 \n\n\n\n　さらに、ネームドからナイツオブラウンズにまで上り詰めた者もおり、組織の中ではネームドがラウンズへの登竜門とも言われている。 \n\n\n\n　そして。 \n\n\n\n　元チルドレン１ｓｔのネームドが、シャドウガーデンにいる。 \n\n\n\n　これらの情報もすべて彼女から提供されたものだ。 \n\n\n\n　当然、ニューはこの程度のことを彼に説明するまでもないと省く。 \n\n\n\n「お気を付けください。教団は何か企んでいます。我々も調査を続け、何かわかったら報告に参ります」 \n\n\n\n「ふむ」 \n\n\n\n　夕日が地平線の向こうに落ちていく。 \n\n\n\n　残照が雲を茜に染める。 \n\n\n\n　少し汗ばんだ首筋を扇いで、ニューは立ち上がった。 \n\n\n\n　彼も隣で伸びをして立ち上がる。 \n\n\n\n　もしかしたらこうして、二人で恋人みたいにおしゃべりして学園生活を送る未来もあったのかもしれない。 \n\n\n\n　ニューは未練がましい自分に笑った。 \n\n\n\n　でも、今だけは。 \n\n\n\n「ほら君、女性をエスコートしなさい」 \n\n\n\n「エスコート？　こんな感じ？」 \n\n\n\n　差し出された彼の左腕に、ニューは腕を絡めた。 \n\n\n\n　そのまま二人より添って歩き出す。 \n\n\n\n　きっと、こんな未来もあったはずだと、ニューは微笑んだ。 \n\n\n\n　遠くの方で男子生徒が何か叫んでいた。 \n\n\n\n『ウンコ野郎ーーーー！！』 \n\n\n\n　ニューは舌打ちした。 \n\n\n\n　雰囲気をぶち壊したその男子生徒の顔には見覚えがあった。かつて社交界でニューにしつこくアプローチしてきたゴミだ。後で必ず叩きのめすと決めた。 \n\n\n\n　隣の彼は、なぜか目を泳がせていた。 \n\n\n\n　ニューは彼の左腕をギュッと抱きしめた。 "
},
{
"section": "31",
"title": "31章",
"text": "　学園最強の魔剣士は誰かと問われれば、一昨年まではアイリス・ミドガルであった。 \n\n\n\n　しかし彼女が卒業すると、ミドガル魔剣士学園に王者不在の時代が訪れる。 \n\n\n\n　誰もがそう思った。 \n\n\n\n　しかし、王者は忽然と現れた。 \n\n\n\n　誰もが想像しない形で、誰もが想像しない人物が、絶対王者としてミドガル魔剣士学園の頂点に君臨した。 \n\n\n\n　彼女の名はローズ・オリアナ。 \n\n\n\n　芸術の国オリアナ王国からの留学生であり、オリアナ王ラファエロ・オリアナの娘である。 \n\n\n\n　オリアナ王国はミドガル王国の同盟国であり、彼女の留学は予定されていたものだったが、芸術の国のお姫様がまさかミドガル魔剣士学園の絶対王者となり得るとは誰も想像すらしなかった。 \n\n\n\n　まあ、ぶっちゃけ、想像していようがしていまいがどっちでもいい。 \n\n\n\n　問題は僕の選抜大会の一回戦が、そのローズ・オリアナだということだ。 \n\n\n\n　棄権、という選択肢がある。 \n\n\n\n　ヒョロは上級生からのかわいがりで全身打撲。 \n\n\n\n　ジャガは女子寮への無断侵入で謹慎をくらった。 \n\n\n\n　つまり僕も何らかの理由があれば出場を免れるということである。 \n\n\n\n　しかしよくよく考えると、絶対王者に一回戦で無様に負ける役ってかなりモブっぽくない？ \n\n\n\n　モブっぽい、間違いない。 \n\n\n\n　棄権なんてとんでもない。 \n\n\n\n　モブの、モブによる、世界一モブらしい戦いを見せる使命が僕にはあるのだ。 \n\n\n\n　というわけで、僕は大観衆の中で剣を抜く。　 \n\n\n\n　視線の先にはローズ・オリアナ王女。 \n\n\n\n　蜂蜜色の髪を優雅に巻いて、ファッショナブルな戦闘服を着て、細めの剣を構えている。 \n\n\n\n　顔立ちは柔らかく、スタイルも一級品で、とにかくいちいちオシャレだ。 \n\n\n\n　さすが芸術の国である。 \n\n\n\n　さらに彼女、留学生で二年生という立場でありながら生徒会長も務めている。 \n\n\n\n　その美貌と、実力と、人望で、会場の声援はもうすごいことになっている。 \n\n\n\n　誰一人僕の名前なんて呼んでない。 \n\n\n\n　自国の選手を応援しろよ、と少しだけ思うがまあいい。 \n\n\n\n　これぞモブの舞台。 \n\n\n\n　最高である。 \n\n\n\n　カタカタと、僕の剣が震える。 \n\n\n\n　かつて、これほど緊張した戦いがあっただろうか。 \n\n\n\n　勝利、殺害、塵も残さず蒸発させる。そんな簡単な結末は求められていないのだ。 \n\n\n\n　僕に求められるのは、ただ誰よりもモブらしい敗北である。 \n\n\n\n　モブらしさとは何ぞや？ \n\n\n\n　哲学の領域にまで踏み込んでいる。 \n\n\n\n　だが、心配ない。 \n\n\n\n　この日のために僕は『モブ式奥義四十八手』を極めたのだ。 \n\n\n\n『ローズ・オリアナ対シド・カゲノー！』 \n\n\n\n　審判が僕らの名を読み上げる。 \n\n\n\n　ローズの蜂蜜色の瞳と、僕のモブ瞳が火花を散らす。 \n\n\n\n　ローズ・オリアナよ。 \n\n\n\n　君はついてこれるかな？ \n\n\n\n　極限に辿り着いた……モブの戦いにッ！ \n\n\n\n『試合開始！！』 \n\n\n\n　開始と同時に、ローズの細剣が踊る。 \n\n\n\n　それは美しく、鋭い軌道を描きながら僕の胸に迫る。 \n\n\n\n　ただのモブではとても反応できない一撃。 \n\n\n\n　しかし僕には見える。 \n\n\n\n　見えるが……反応はしない。 \n\n\n\n　反応するそぶりは一切見せてはいけないのだ。 \n\n\n\n　なぜならモブだから。 \n\n\n\n　僕は細剣が胸に触れるその瞬間まで微動だにしない。 \n\n\n\n　試合用に刃は潰してあるが当たればただでは済まないだろう。 \n\n\n\n　細剣が胸に刺さる。 \n\n\n\n　その瞬間、僕は動いた。 \n\n\n\n　一切のモーションを見せず、足の指の力だけで後ろに飛び、細剣が胸を押す力を利用し捻りを加える。 \n\n\n\n　さらに手首の隠しポケットから、前日までに採取した血液の袋を取り出し、破く。 \n\n\n\n　その間、僅かコンマ一秒未満。 \n\n\n\n　僕は後ろに吹っ飛びながらきりもみ回転し噴水のように血をまき散らした。 \n\n\n\n「ぺぎょえええぇぇぇぇぇぇぇぇぇぇえええ！！」 \n\n\n\n　赤きトルネードが血の飛沫で美しきアートを描く。 \n\n\n\n『モブ式奥義・きりもみ回転受身ブラッディ・トルネード』 \n\n\n\n　そして無様に地に落ち、バウンドし、転がる。 \n\n\n\n　大歓声が闘技場を揺らした。 \n\n\n\n「ぐ、ぐはッ、ヴぉえええぇぇぇぇぇぇッ！」 \n\n\n\n　さらに血液袋を破き吐血する。 \n\n\n\n　パーフェクトッ！ \n\n\n\n　会場の誰もが僕のモブを信じて疑わないだろう。 \n\n\n\n　僕は十点満点の演技に白い歯を見せそうになるが、こらえる。 \n\n\n\n　まだ終わりではない。 \n\n\n\n　終わりではないのだよ。 \n\n\n\n「グゲッ、げヴぉおおぉぉおおおおッ！！」 \n\n\n\n　僕はあと十秒で死にそうなレベルの演技をしながら立ち上がる。 \n\n\n\n　そう……モブ式奥義はまだ四十七も残っているのだから。 \n\n\n\n\n\n　◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇ \n\n\n\n\n\n　なぜ、立ち上がれるの。 \n\n\n\n　ローズ・オリアナは何度倒しても立ち上がるその少年に戦慄した。 \n\n\n\n　彼は血塗れで剣を構えることすら覚束ない様だ。 \n\n\n\n　とても戦える状態ではない、いや立っていることが奇跡なのだ。 \n\n\n\n　ローズの剣は細いが、決して軽くはない。刃は潰してあるが、そこに込められた魔力は本物だ。 \n\n\n\n　まともに当たれば一撃で戦闘不能に追い込むことができる。 \n\n\n\n　しかし。 \n\n\n\n　この少年はいったい何度その身に剣を受けたのだろうか。 \n\n\n\n　一度や二度ではない。 \n\n\n\n　十度を超える数の斬撃をその身に浴び、それでも尚不屈の闘志で立ち上がった。 \n\n\n\n　なぜ、そうまでして立ち上がるのだ。 \n\n\n\n　肉体は限界を超えているはずなのに、彼の眼はまるで死んでいない。 \n\n\n\n　まだ、やるべきことがあると、その熱い瞳が語っているのだ。 \n\n\n\n　そう、彼の精神は肉体を超越している。 \n\n\n\n　限界を超えた肉体を、その精神が支えているのだ。 \n\n\n\n　その姿にローズは感動を覚えた。 \n\n\n\n　いったい、どれほどの思いを込めて彼はこの試合に臨んだのだろう。 \n\n\n\n　彼には絶対に負けられない理由があるのだ。 \n\n\n\n　彼とローズとの実力差は計り知れない。彼が勝つ可能性は万に一つもないのだ。 \n\n\n\n　にもかかわらず、彼は全く諦めていない。 \n\n\n\n　その熱い瞳が、ローズを睨みつける。 \n\n\n\n　まだ、終わりじゃない。 \n\n\n\n　こんなところでは終われない。 \n\n\n\n　不屈の精神で肉体の限界を超越し、絶対に勝てない相手に挑むその勇姿に、ローズはただ感動した。 \n\n\n\n　そして、シド・カゲノーという少年を心から尊敬し、深く謝罪した。 \n\n\n\n　ローズはこの少年を容易く勝てる相手だと侮っていた。 \n\n\n\n　確かに、単純な剣の戦いでは勝負にならないかもしれない。 \n\n\n\n　しかし、心の勝負ではローズの完敗だった。 \n\n\n\n「次で終わりです」 \n\n\n\n　だからこそローズは、手早く終わらせることを選んだ。 \n\n\n\n　このまま続ければ、彼は死ぬまで立ち上がるだろう。 \n\n\n\n　彼を……この未来ある少年を殺したくはなかった。 \n\n\n\n　闘技場の歓声はいつしか止んでいた。 \n\n\n\n　少年の姿に全員ドン引きしていた。 \n\n\n\n　ローズの剣にこの日最大の魔力がこもった。 \n\n\n\n　大気が震え、観客が騒めく。 \n\n\n\n　しかし、それでも。 \n\n\n\n「やはり、あなたは諦めないのですね」 \n\n\n\n　彼の眼は熱く熱く輝いていた。 \n\n\n\n　この一撃に対する恐れは微塵もなく、ただ無限の闘志がそこに秘められていた。 \n\n\n\n　ならば、全力で放つのみ。 \n\n\n\n　ローズの剣が唸りを上げる、その瞬間。 \n\n\n\n「ストーップ！！　止めなさい、試合終了だ！」 \n\n\n\n　審判が割って入り、試合を止めた。これ以上は危険だと判断したのだ。 \n\n\n\n　ローズはただ安堵した。 \n\n\n\n　しかし少年は違った。 \n\n\n\n「そんなッ！　まだ三十三も残って……」 \n\n\n\n　まだ戦える、彼の瞳はそう語っていた。 \n\n\n\n『勝者ローズ・オリアナ！！』 \n\n\n\n　大歓声がローズを祝福した。 \n\n\n\n　ローズは手を振ってそれに応え、崩れ落ちるシド・カゲノーに深く礼をした。 \n"
},
{
"section": "32",
"title": "32章",
"text": "　試合を終えてすぐに医務室に連行されそうになった僕は一瞬の隙をついて逃げ出した。 \n\n\n\n　危なかった。 \n\n\n\n　無傷の身体を見られたらさすがにまずい、あと少しで自分の身体を切り刻むはめになるところだった。 \n\n\n\n　僕は選手専用口から出て人気の少ない廊下を歩く。 \n\n\n\n　残りの三十三の奥義を披露するのは来年になるのだろうか。いやそのうちどこかでいい機会があるはずだ。\n\n\n\n「あ、あの」 \n\n\n\n「ん？」 \n\n\n\n　ふいに知らない生徒から声をかけられた。 \n\n\n\n　学術学園の制服を着た桃色の髪の美人さんだが、どこかで見たような気がしなくもない。 \n\n\n\n「お怪我、大丈夫ですか？」 \n\n\n\n「か、かろうじて……重傷は回避した……かも？」 \n\n\n\n　僕はさりげなく胸の傷を押さえる感じのポーズをした。 \n\n\n\n「よかった。試合、見てました」 \n\n\n\n「そ、そう」 \n\n\n\n「あまり試合とか見ないんですけど、何度も立ち上がってすごくかっこよかったです」 \n\n\n\n「えっと、かっこよかったの……？」 \n\n\n\n「はい……」 \n\n\n\n　少し頬を染めて少女は頷いた。 \n\n\n\n　モブにかっこよさを感じるとはなかなか変わった感性の子である。まぁ観客はたくさんいたのだから中にはそういった感じ方をする人もいるのかもしれない。 \n\n\n\n「あの、これ……」 \n\n\n\n　少女はおずおずと小さな包みを差し出した。 \n\n\n\n「これは？」 \n\n\n\n「クッキー焼きました、お返しに……」 \n\n\n\n　いい試合を見せたお礼みたいな感じかな。 \n\n\n\n「ありがと」 \n\n\n\n　せっかくだし受け取った。 \n\n\n\n　少女は嬉しそうに微笑んだ。 \n\n\n\n「も、もしよければ、友達からお願いします」 \n\n\n\n「友達？　いいよ」 \n\n\n\n　僕は一部例外を除き女性に恥をかかせないスタイルで生きている。 \n\n\n\n「やった。お義父様、友達になれました」 \n\n\n\n　お義父様？ \n\n\n\n　少女の視線の先から、長身で白髪交じりの髪をオールバックにまとめた男性が歩いてくる。 \n\n\n\n　その痩せた男性に僕は見覚えがあった。 \n\n\n\n「ルスラン副学園長……」 \n\n\n\n　この学園の副学園長で、かつてはブシン祭で優勝経験もある剣豪だったらしい。 \n\n\n\n　そして、この男を義父と慕うこの少女は。 \n\n\n\n「シェリー・バーネット……！」 \n\n\n\n「はい？」 \n\n\n\n　僕の独自調査によると、彼女は学術学園で最も主要キャラになり得る存在である。 \n\n\n\n　主人公に的確なアドバイスをしたり、物語の大きな謎を解いたり、ボスを倒す強力な装備を作り出したりするポジションになるはずだと勝手に思っている。　 \n\n\n\n　学術学園の生徒とか直接戦うことはないだろうしぶっちゃけどうでもいいから忘れていた。 \n\n\n\n「シド・カゲノー君だったね」 \n\n\n\n　ルスラン副学園長がシェリーの隣に立つ。 \n\n\n\n「はい」 \n\n\n\n「怪我はいいのかい」 \n\n\n\n「き、奇跡的になんとか……あ、そうだ、手加減してくれたのかも？」 \n\n\n\n　ふむ、と副学園長は顎を撫でた。 \n\n\n\n「そうだな、ローズ君なら力加減を間違えないだろう。だがちゃんと医師に見てもらいなさい」 \n\n\n\n「はい、絶対に」 \n\n\n\n　絶対に見せません。 \n\n\n\n　ルスランは頷いて、シェリーの肩に手を添えた。 \n\n\n\n「この子は研究一筋でろくに友達もいないんだ」 \n\n\n\n「お義父様！」 \n\n\n\n　ははは、と笑いながら副学園長は続ける。 \n\n\n\n「今はこうして笑っているが、いろいろあったんだ。シェリーと仲良くしてやってくれ。これは一人の父としてのお願いだ」 \n\n\n\n　ルスランは真剣な顔で、隣のシェリーは困ったように微笑んだ。 \n\n\n\n　モブじゃない子は無理です……と言える雰囲気ではない。 \n\n\n\n「……はい」 \n\n\n\n「では後は若い二人に任せるとしよう」 \n\n\n\n　僕の肩を叩いて副学園長は去っていく。 \n\n\n\n「あの、よろしくお願いします」 \n\n\n\n「うん、よろしく」 \n\n\n\n「それで、どうしましょう？」 \n\n\n\n　彼女は首をかしげて、 \n\n\n\n「あ、そうだった、まずはお医者様に見せないと。ごめんなさい、うかれてて」 \n\n\n\n　困ったように微笑んだ。\n\n\n\n「いや、いい、大丈夫」 \n\n\n\n「え、でも……」 \n\n\n\n「医者はいい、後で行くから、絶対行くから。うん、そうだ、お茶にしよう」 \n\n\n\n「あの、本当に大丈夫なんですか？」 \n\n\n\n「大丈夫、大丈夫」 \n\n\n\n「魔剣士ってすごいんですね」 \n\n\n\n「魔剣士ってすごいよね」 \n\n\n\n　モブとはかけ離れた美人さんは微笑んだ。 \n\n\n\n　そのあと僕らは二人でクッキーを食べながらお茶をして、軽くおしゃべりしてわかれた。話してみた印象は普通の女の子だったけど、なんでも騎士団から依頼を受けて貴重なアーティファクトの研究とかやっているらしい。すごいね、と言っておいた。 ちなみにクッキーは素朴な味でおいしかった。 \n\n\n\n　まぁモブ友とは程遠いけど学術学園とかほぼ接点ないしセーフでしょ。 \n\n\n\n　翌日、僕は怪しまれないように怪我の治療ということで五日ほど休みをもらった。\n\n\n\n　復帰した日、クラスのみんなが少しだけ優しかった。"
},
{
"section": "33",
"title": "33章",
"text": "　復帰した翌日、午前中最後の授業が少し早めに終わった。 \n\n\n\n「今から生徒会選挙の候補者と応援の生徒会長の演説があるので、みんなまだ席を立たないように」 \n\n\n\n　先生が先走る生徒たちに言った。 \n\n\n\n「どうでもいいけど三年って今どこ行ってんだ」 \n\n\n\n「さぁ」 \n\n\n\n　隣のヒョロの適当な問いに、僕はあくびしながら答えた。 \n\n\n\n「三年生はですねぇ、今週は課外活動で……」　 \n\n\n\n　と前の席のジャガが振り返って話しはじめたとき、教室の扉が開いて二人の女生徒が入ってきた。入れ替わりで先生が出ていく。 \n\n\n\n　そのうち一人は知っている顔、先日僕が戦ったローズ・オリアナ生徒会長である。 \n\n\n\n　普通の制服姿なのにオシャレな人が着ると謎のオシャレオーラが出るのは何なのだろう、と僕は常々疑問に思っている。 \n\n\n\n「えっと、本日は先生に貴重な時間をいただきまして、生徒会選挙の……」 \n\n\n\n　まだ慣れていない感じの一年の女の子が、少し硬い声で話し出す。 \n\n\n\n　こういう演説が頭の中をスルーしていくのは僕だけなのだろうか。 \n\n\n\n　ヒョロと一緒にぼけーっと演説を聞き流してあくびする。 \n\n\n\n　ジャガは何かメモを取っているようだ。 \n\n\n\n　ふと、生徒会長と目が合ったような気がした。一回戦で無様にやられたモブを覚えているとしたらたいしたものだ。 \n\n\n\n「おい、生徒会長俺のこと見てたぜ」 \n\n\n\n　ヒョロが前髪を整えながら言う。 \n\n\n\n「そだね」 \n\n\n\n「おいおい、生徒会にスカウトされるかもな」 \n\n\n\n「そだね」 \n\n\n\n「おいおいおい、めんどくせーのは嫌いなんだけどよ」 \n\n\n\n「そだね」 \n\n\n\n　そんな感じで時間は過ぎていく。 \n\n\n\n　その時ふと、僕は魔力の違和感に気づいた。 \n\n\n\n「あれ？」 \n\n\n\n「どうしたよ」 \n\n\n\n　僕は常に微細な魔力を体内で操り制御の訓練をしているのだが、その魔力が突然練れなくなったのだ。 \n\n\n\n　魔力の流れを何かが阻害しているような感覚。強引にこじ開けるか、さらに細くすれば練れるかも。 \n\n\n\n　そんなことを考えていると、何かが教室に近づいてくる気配を感じた。 \n\n\n\n「来るッ……」 \n\n\n\n　なんとなく言ってみた。 \n\n\n\n　その瞬間。 \n\n\n\n　突然、凄まじい爆音が轟いた。 \n\n\n\n　教室の扉が吹き飛び、クラスは騒然とする。 \n\n\n\n　直後、抜剣した黒ずくめの男たちが乗り込んできた。 \n\n\n\n「全員動くな！　我らはシャドウガーデン、この学園を占拠するッ！」 \n\n\n\n　彼らはそう叫んで、出口を固める。 \n\n\n\n「嘘だろ……」 \n\n\n\n　僕のつぶやきは、周囲のどよめきにかき消された。 \n\n\n\n　動ける生徒はいなかった。 \n\n\n\n　これが訓練なのか、いたずらなのか、それともまさか……本気なのか。 \n\n\n\n　魔剣士学園が襲撃されるという現実を、ほとんどの生徒が正しく把握できないでいたのだ。 \n\n\n\n　ただ僕だけが唯一、この現実を完全に把握していた。 \n\n\n\n　彼らが本気だということも、魔力が阻害されているということも、他のクラスで同じことが起こっているであろうことも。 \n\n\n\n「すっげぇ……」 \n\n\n\n　僕の口から自然と感嘆の言葉が零れた。 \n\n\n\n　こいつら、やりやがった。 \n\n\n\n　マジでやりやがったのだ。 \n\n\n\n　世界中の少年が夢見た『アレ』を。 \n\n\n\n　僕らの青春妄想の一ページを飾った『アレ』を。 \n\n\n\n　学園がテロリストに襲撃される『アレ』を本当にやりやがったのだ！ \n\n\n\n　僕は感動に震えた。 \n\n\n\n　いったい何度この状況を妄想しただろう。 \n\n\n\n　数百、数千……数億。 \n\n\n\n　数え切れないほどのパターンを妄想し、夢見た瞬間がついに訪れたのだ。 \n\n\n\n「そのまま席を立つな、全員手を上げろ！」 \n\n\n\n　黒ずくめの男たちは、少しずつ気づき始めた生徒たちを剣で威圧する。 \n\n\n\n　玄人好みだと思った。彼らはテロリスト側を選択したのだ。 \n\n\n\n　しかし、やはり定番は生徒側である。 \n\n\n\n　どうする？ \n\n\n\n　どう動く？ \n\n\n\n　僕の前に無限の可能性が広がっていた。 \n\n\n\n「ここがどういう場所かわかっていないようですね」 \n\n\n\n　その時、凛とした声が響き渡った。 \n\n\n\n　一人の少女が腰の細剣に手をかけ、黒ずくめの男と対峙していた。 \n\n\n\n「魔剣士学園を占拠する？　正気の沙汰とは思えません」 \n\n\n\n　たった一人、ローズ・オリアナが彼らに立ち向かっていた。 \n\n\n\n「武器を捨てろと言ったはずだぞ、小娘」 \n\n\n\n「お断りします」 \n\n\n\n　ローズはそう言って細剣を抜く。 \n\n\n\n「ふん、見せしめにはちょうどいいか」 \n\n\n\n　黒ずくめの男も剣を構える。 \n\n\n\n　まずい。 \n\n\n\n　彼女はこの空間で魔力が使えないことに気づいていない。 \n\n\n\n「……ッ、いったい何が」 \n\n\n\n　細剣を構えたローズの顔に動揺の色が浮かぶ。 \n\n\n\n「ようやく気付いたようだな」 \n\n\n\n　黒ずくめの男が仮面の奥で笑った。 \n\n\n\n　まずい、まずい、このままだと。 \n\n\n\n「だがもう遅い」 \n\n\n\n　黒ずくめの剣が、ローズに振り下ろされる。 \n\n\n\n　魔力の込められたその剣を、魔力を封じられた彼女に防ぐすべはない。 \n\n\n\n　僕は椅子を蹴飛ばし駆けた。 \n\n\n\n「……ッ！」 \n\n\n\n　やめろ、それは違う。 \n\n\n\n　脳の処理能力が加速し、世界の動きが緩やかになる。 \n\n\n\n　その瞬間、僕の心にあったのは果てしない焦燥と怒りだった。 \n\n\n\n「……ぁぁぁぁッ！」 \n\n\n\n　このままだと、彼女がテロリストに殺される犠牲者一号になる。 \n\n\n\n　あってはならないことだ。 \n\n\n\n　それは絶対に許せないことなのだ。 \n\n\n\n「ぁぁぁぁぁあああああああああああッ！！」 \n\n\n\n　テロリストにクラスで最初に殺されるのはいつだって。 \n\n\n\n　モブの……役目なのだ！ \n\n\n\n「やめろおおおおおあああああああぁぁぁぁぁぁぁぁぁああああああああッ！！」 \n\n\n\n　魂の咆哮と共に、僕は二人の間に割り込んだ。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇  \n\n\n\n \n\n\n\n　迫りくる白刃を見据えながら、ローズは己の死を予感した。 \n\n\n\n　魔力の練れないひ弱な肉体では、防ぐことも避けることも敵わない。 \n\n\n\n　少しでも傷を浅くしようと上体を反らせるが、その動きすら緩慢でもどかしい。 \n\n\n\n　間に合わない。 \n\n\n\n　ただ現実として、死がそこにあった。 \n\n\n\n　その時、絶叫が鼓膜を貫いた。 \n\n\n\n「やめろおおおおおあああああああぁぁぁぁぁぁぁぁぁああああああああッ！！」 \n\n\n\n　直後、横から来た何かにローズは突き飛ばされた。 \n\n\n\n「きゃッ……！」 \n\n\n\n　咄嗟に受け身をとって床を転がる。 \n\n\n\n　そして起き上がったローズの視線の先に、衝撃の光景が広がっていた。 \n\n\n\n「そんなッ……」 \n\n\n\n　そこに……血塗れの少年が力なく横たわっていた。 \n\n\n\n　床に流れ出した血は、その染みをみるみる広げていく。 \n\n\n\n　致命傷だった。 \n\n\n\n『キャアアアアァァァァァァァァ！！』　 \n\n\n\n　誰かの悲鳴がクラスに響いた。 \n\n\n\n　ローズは血で汚れるのも構わず、少年の身体を抱きかかえた。 \n\n\n\n　その少年は、つい最近ローズの記憶に印象深く残った人物だった。 \n\n\n\n「シド・カゲノー君……」 \n\n\n\n　ローズの呟きに、少年は薄っすらと瞳を開けた。 \n\n\n\n「バカ。なぜ私をかばったりしたの……？」 \n\n\n\n　本当に、最近知ったばかりの間柄だ。まだまともに話したことすらない。 \n\n\n\n　命を懸けてまで助けられる理由なんてないはずだった。 \n\n\n\n　少年は口を開き何かを言おうとし、 \n\n\n\n「ゲホッ、ゴホッ！」 \n\n\n\n　大量の血を吐いた。 \n\n\n\n「シド君ッ！」 \n\n\n\n　ローズの白い頬に少年の吐血がかかる。 \n\n\n\n　少年は血濡れの顔で微笑んで……そのまま息を引き取った。 \n\n\n\n　その死顔は、やり遂げた男の顔だった。 \n\n\n\n「なんでッ……」 \n\n\n\n　ローズの頬に一筋の涙が流れた。 \n\n\n\n　ローズは少年を抱きしめ嗚咽をこらえる。 \n\n\n\n　彼の死顔を見て、ローズはすべての謎が解けた気がした。 \n\n\n\n　選抜試験での彼の異常なまでの奮闘。 \n\n\n\n　ローズを見つめるあの熱い眼差し。 \n\n\n\n　そして身を挺してローズを庇ったその理由。 \n\n\n\n　そのすべてが繋がったのだ。 \n\n\n\n　ローズは鈍いほうではない。王女という立場とその美貌から、幼いころから数え切れないほど恋情を寄せられてきた。 \n\n\n\n　だが未だかつて、これほど熱い想いを寄せられたことはなかった。 \n\n\n\n　命を懸けてまで愛されたことなどなかった。 \n\n\n\n「ありがとう……」 \n\n\n\n　彼の想いには、もう永遠に応えられない。 \n\n\n\n　だが、絶対に無駄にしないと誓った。 \n\n\n\n「いい見せしめになったな」 \n\n\n\n　黒ずくめの男がローズの前に立った。 \n\n\n\n「……ッ！」 \n\n\n\n　ローズは唇を噛んで男を睨み上げた。 \n\n\n\n「まだ歯向かう気か？」 \n\n\n\n「くッ……従います」 \n\n\n\n　ローズは顔を伏せた。彼の想いを無駄にしないと誓ったのだ。 \n\n\n\n　今はまだ、その時じゃない。 \n\n\n\n「ふん。今から大講堂に移動する！」 \n\n\n\n　黒ずくめの男たちが動き出す。 \n\n\n\n　彼らは生徒を立たせ、結束具で後ろ手に拘束し、続々と連れ出していく。 \n\n\n\n　反抗する者はもう誰もいなかった。 \n\n\n\n　最後に二人の男子生徒が教室を振り返った。 \n\n\n\n「シド……」 \n\n\n\n「シド君……」 \n\n\n\n　彼らは何かを言いたげに少年の死顔を見つめた。 \n\n\n\n「さっさと行け」 \n\n\n\n　二人は黒ずくめの男に追い立てられて教室を出る。 \n\n\n\n　そして誰もいなくなった。 \n\n\n\n　廊下の足音が遠ざかり、辺りに静けさが訪れる。 \n\n\n\n　そして。 \n\n\n\n　死んだはずの少年の腕がピクリと動いた。 "
},
{
"section": "34",
"title": "34章",
"text": "　僕は教室から誰もいなくなったことを確認し、拳で自分の胸を叩いた。 \n\n\n\n『動け、動けッ！』 \n\n\n\n　何度も何度も叩き、強引に呼吸する。 \n\n\n\n『うごけぇぇぇぇぇぇぇぇぇええええ！！』 \n\n\n\n　そして、ついに。 \n\n\n\n「ゲホッ、ゴホ、ゴホッ！」 \n\n\n\n　動いた。 \n\n\n\n　停止していた心臓が、ドクン、ドクン、と鼓動を再開する。 \n\n\n\n『モブ式奥義十分間の臨死体験ハート・ブレイク・モブ』 \n\n\n\n　心停止から微細な魔力により脳血流を保ち、通常ではありえない長時間の心停止状態を後遺症なく達成する奥義である。 \n\n\n\n　一歩間違えばそのままあの世逝きのハイリスク奥義だが、命を懸けてでもやらねばならぬ時があるのだ。 \n\n\n\n　それが今日だった。ただそれだけの話だ。 \n\n\n\n「いってぇ……」 \n\n\n\n　背中の傷を確認する。間近で見られる危険性があったため、今回は実際に斬られているのだ。 \n\n\n\n　もちろん致命傷は回避したが、リアリティを出すためにそれなりの深さで調節した。 \n\n\n\n　魔力によって傷の応急処置を試みる。魔力は限りなく細く加工することで、阻害を無視して行使できるようだ。他にも、おそらく圧力をかけて開放すれば阻害を強引に排除できると思う。 \n\n\n\n「こんなとこかな」 \n\n\n\n　傷を完全に塞ぐのは時間がかかるし、後で見られたときにまずい。動きに支障のない程度で留める。 \n\n\n\n　あとは奇跡的に一命を取り留めたパターンでいけば大丈夫でしょ。 \n\n\n\n「よっこらせ」 \n\n\n\n　僕は立ち上がり、肉体と魔力の動きを確認する。顔の血痕を拭い、制服の乱れも正す。 \n\n\n\n　窓からは爽やかな午後の風が流れ込み、白いカーテンを大きく膨らませていた。 \n\n\n\n　カーテンの動きに合わせて、強い日差しと黒い影がその形を変えた。 \n\n\n\n　倒れた椅子と乱れた机、壊れた扉と床に残った血痕。それは、日常が終わったことを告げていた。 \n\n\n\n　僕は一度目を閉じて深呼吸し、 \n\n\n\n「さて、行くか」 \n\n\n\n　教室を出て、誰もいない静かな廊下を歩きだした。 \n\n\n\n　　 \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n \n\n\n\n　シェリー・バーネットはペンダント型アーティファクトの解読に集中していて、その騒ぎに気付くのが遅れた。 \n\n\n\n「これは……」 \n\n\n\n　アーティファクトを手に取って、間近に眺めるシェリー。 \n\n\n\n　その桃色の瞳が何かに気づいて細まった。 \n\n\n\n「まさか……そんな」 \n\n\n\n　視線はアーティファクトに集中しながら、紙の上ではペンが躍る。 \n\n\n\n　彼女は周囲の喧騒にまるで気づいていない。 \n\n\n\n　爆発音も、廊下の足音も、全て意識の外にあった。 \n\n\n\n「どうだった」 \n\n\n\n「何者かが学園を襲撃しています」 \n\n\n\n「魔力が使えんとなると、下手に動けんな」 \n\n\n\n　二人の騎士の会話すら、耳に入らなかった。 \n\n\n\n「まさか……まさか……」 \n\n\n\n　それほどまでに、彼女はアーティファクトに集中していた。 \n\n\n\n　普段から彼女は研究に集中すると周りが見えなくなる性質を持っているが、いつもはここまでではない。このアーティファクトには彼女の意識を奪う重大な何かがあったのだ。 \n\n\n\n　カリカリと羽根ペンが動く。 \n\n\n\n　桃色の瞳は、もうアーティファクトの真実に、あと一歩まで迫っていた。 \n\n\n\n　その時。 \n\n\n\n　突然、窓が吹き飛び、研究室に一人の黒ずくめの男が乗り込んできた。 \n\n\n\n　ガラス片が、シェリーの頬を少し切った。 \n\n\n\n「いたっ……！？」 \n\n\n\n「何者だ！」 \n\n\n\n　二人の騎士が剣を構える。 \n\n\n\n　頬の痛みに、シェリーはようやく状況に気づいた。 \n\n\n\n「え？　え？」 \n\n\n\n　シェリーはアーティファクトを抱えて机の下に隠れた。 \n\n\n\n　そっと頬を撫でると、少し血が付いた。 \n\n\n\n「我らはシャドウガーデンっと。シャドウガーディアンだっけか？　まあいい、俺はレックス、『叛逆遊戯』のレックス様だ」 \n\n\n\n　黒ずくめの男は仮面の奥で嗤って、 \n\n\n\n「邪魔だな、これ」 \n\n\n\n　仮面を投げ捨てた。くすんだ赤髪の軽薄そうな男が、飢えた野良犬のような目で嗤っていた。 \n\n\n\n「ひっ」 \n\n\n\n　シェリーの足元にその仮面が転がって、彼女は身を隠したまま後ずさる。 \n\n\n\n「シャドウガーデン、貴様らが噂の……」 \n\n\n\n「何が目的かは知らんが学園を襲撃してタダで済むと思っているのか」 \n\n\n\n　二人の騎士の言葉に、レックスは笑った。 \n\n\n\n「ただじゃすまねぇだろうなぁ。シャドウガーデンさんは大変だ。ちなみに……」 \n\n\n\n　レックスはそこで言葉を切って、 \n\n\n\n「襲撃の目的は俺も忘れた」 \n\n\n\n　カカカ、と笑う。 \n\n\n\n「ふざけているのか？」 \n\n\n\n「いや、ふざけてねえよ。どうでもいいだけさ。ただ、俺の仕事はペンダント型のアーティファクトの回収だ。あれを回収したら後は好きに暴れていいって話なんだけどよ……」 \n\n\n\n　レックスの瞳が鋭く細められた。 \n\n\n\n「てめぇら知ってるか？」 \n\n\n\n　そして、二人の騎士を睨みつけた。 \n\n\n\n「ッ……さあ、何のことだか」 \n\n\n\n「我々は何も知らんよ」 \n\n\n\n　騎士たちの答えにレックスは満面の笑みだった。 \n\n\n\n「その顔は知ってる奴だぁ……！」 \n\n\n\n　魔力が空気を震わせた。レックスの膨大な魔力が周囲を威圧する。 \n\n\n\n「ッ……！」 \n\n\n\n　シェリーは悲鳴を上げそうになる口を押さえて床を這う。 \n\n\n\n　もう少し、もう少しで扉だ。 \n\n\n\n「さぁて、まずは誰からいこうか」 \n\n\n\n　レックスは飢えた野良犬のような眼で研究室を見渡し、 \n\n\n\n「そこのお嬢ちゃんからだな」 \n\n\n\n　そして消えた。 \n\n\n\n　気づくと、シェリーの目前にレックスがいた。 \n\n\n\n「きゃあああああぁぁぁぁぁぁぁっ！」 \n\n\n\n「あばよ」 \n\n\n\n「いやっ！」 \n\n\n\n　シェリーは目を閉じて、頭を抱えて丸まった。 \n\n\n\n　しかし。 \n\n\n\n「させんよ」 \n\n\n\n　振り下ろされたレックスの斬撃が、床を叩いた。 \n\n\n\n　恐る恐るシェリーが目を開けると、獅子の鬣のような髭をした大柄の騎士が、シェリーの前で剣を構えていた。 \n\n\n\n「へぇ、魔力も使えないのに、やるな」 \n\n\n\n「魔力だけがすべてではない。実力差があれば受け流すのは容易い」 \n\n\n\n「実力差があれば……？　まさかてめぇ、俺より強いとでも思ってんのか？」 \n\n\n\n　レックスが大柄の騎士を凶悪な形相で睨んだ。 \n\n\n\n「思っているさ」 \n\n\n\n「名前だけは聞いておこうか」 \n\n\n\n「紅の騎士団副団長『獅子髭』のグレン」 \n\n\n\n　グレンの隣にもう一人の騎士が並ぶ。\n\n\n\n「紅の騎士団マルコ」 \n\n\n\n「てめぇには聞いてねぇ」 \n\n\n\n　最後にマルコはシェリーの方を見た。 \n\n\n\n「逃げな」 \n\n\n\n　そして、戦いが始まった。 \n\n\n\n　シェリーは床を這って廊下に出ると、そこから全力で走った。 \n\n\n\n　後方から断末魔の叫びが聞こえてきて、シェリーは耳を塞いだ。　 \n"
},
{
"section": "35",
"title": "35章",
"text": "　僕は一度屋上に出て、そこから学園を見下ろした。 \n\n\n\n　大講堂に拘束された学園関係者が集められているのが見える。大講堂は全校生徒余裕で入るでっかいホールだ。入学式とかそこでするし、たまに演劇とか見たり有名人の講演とかやったりする。 \n\n\n\n　学園の外には騒ぎを聞きつけた騎士団が集まってきている。しかし、ある一定の距離からは近づこうとしない。そこが魔力を阻害する何かの境目なのだろう。 \n\n\n\n　校舎内にはもうほとんど人の気配がないようだ。黒ずくめの男たちが隠れている生徒がいないか探し回っているだけだ。 \n\n\n\n　僕は学園の様子を眺めながら、フッと笑った。 \n\n\n\n　これがやりたかった。 \n\n\n\n　襲撃される学園、拘束される生徒、謎のテロ組織、それを屋上から見下ろす僕。 \n\n\n\n　僕のやりたいことリストが一つ埋まった。 \n\n\n\n『屋上から見下ろす僕』\n\n\n\n　達成だ。 \n\n\n\n　さて、夜までの時間、何して遊ぼう。 \n\n\n\n　実は教室に黒ずくめの男たちが乗り込んできたとき僕は思ったのだ。 \n\n\n\n　こいつら美的センスに欠ける、と。 \n\n\n\n　太陽がまぶしい真昼間、澄んだ青空、爽やかな風、そこに黒いロングコートで登場ってどうよ？ \n\n\n\n　ありえない。\n\n\n\n　彼らは一つ間違いを起こした。 \n\n\n\n　そう……TPOを軽視したのだ。 \n\n\n\n　ファッションは自由だがTPOをわきまえなければ勘違いファッションになってしまう。 \n\n\n\n　TPOを軽視した彼らは間違いなくダサかった。黒いロングコートは夜と決まっているのだ。 \n\n\n\n　もともとゆっくりと楽しむつもりでいたから時間をかけることについては全く問題ない。早く終わったらもったいないし。\n\n\n\n　作戦『夜までじっくり』に決めた。\n\n\n\n　そんなことを考えながら学園を見下ろしていると、渡り廊下を歩く黒ずくめの男を二人見つけた。 \n\n\n\n　真昼間に黒ずくめロングコートってやっぱダサいな。 \n\n\n\n　うん……スナイパーごっこしよう。 \n\n\n\n　僕はスライムスーツから親指サイズにスライムを切り取った。 \n\n\n\n　それを丸めて魔力を込め、屋上に伏せてデコピンスタイルで構える。 \n\n\n\n「バカめ、そこは射線が通ってるぜ」 \n\n\n\n　そう呟き、弾いた。 \n\n\n\n　ピシュンッ、と。 \n\n\n\n　空気を切り裂く音を残して、スライム弾が黒ずくめの男の頭を貫通した。 \n\n\n\n「あっ……」 \n\n\n\n　そのまま二人目の男の心臓も貫いた。 \n\n\n\n　まさかの二枚抜きである。 \n\n\n\n　もう一発撃ちたかったのに損した気分だ。 \n\n\n\n「まいっか、次のターゲットは……」 \n\n\n\n　僕はスライム弾を構え、スコープを覗く感じで片眼を閉じる。 \n\n\n\n　向かいの校舎に、隙だらけで歩くバカを発見。 \n\n\n\n「ターゲット確認、桃色の髪の少女……ってあれ？」 \n\n\n\n　シェリーじゃん。 \n\n\n\n　何やってるんだろう。キョロキョロと辺りの様子を窺いながら歩いているが、バレバレである。 \n\n\n\n「シェリーちゃん、それバレてるから」 \n\n\n\n　シェリーの後方に黒ずくめの男を確認、黒ずくめの男はシェリーに飛び掛かる。 \n\n\n\n　僕はスライム弾の狙いを定め……放った。 \n\n\n\n　ピシュンッ、と。 \n\n\n\n　黒ずくめの男の頭が弾けた。 \n\n\n\n「ミッションコンプリート」 \n\n\n\n　シェリーはそのまま何事もなかったかのように歩いて僕の視界から消えていった。 \n\n\n\n　ふむ、何かあるな。 \n\n\n\n　僕のモブ直感はメインシナリオが進んでいる事を告げてきた。\n\n\n\n　メインシナリオがクライマックスに近づいたところで颯爽と現れる陰の実力者……いいね。 \n\n\n\n　よし。 \n\n\n\n　僕は足に魔力を込めて、誰も見ていないことを確認し跳んだ。 \n\n\n\n「とうっ！」 \n\n\n\n　そして向かいの校舎の屋上に着地する。 \n\n\n\n　そのまま飛び降りて、窓枠を掴み校舎内に入る。 \n\n\n\n　廊下の様子を窺うと……いた。 \n\n\n\n　キョロキョロと挙動不審に動く桃色の髪。 \n\n\n\n「だからバレてるって」 \n\n\n\n　シェリーの後方には黒ずくめの男がいた。 \n\n\n\n　彼がシェリーを捕まえる直前、僕は最速で駆けた。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n \n\n\n\n「え？」 \n\n\n\n　背後で何か動いたような気がして、シェリーは振り返った。 \n\n\n\n　空を切るような音がしたが……そこには誰もいない。 \n\n\n\n　静かな廊下が遠くまで続いていた。 \n\n\n\n「気のせいかな……？」 \n\n\n\n　シェリーは慎重に辺りの様子を窺いながらペタペタと歩き、胸に抱えたアーティファクトをギュッと抱きしめた。 \n\n\n\n　魔力が使えない……と。さっき騎士が言っていた。 \n\n\n\n　彼らの言葉が事実ならそれはシェリーに関係することで、彼女はその現象に心当たりがあったのだ。 \n\n\n\n　そして、このアーティファクトにも……。 \n\n\n\n　シェリーはもう一度、アーティファクトを抱きしめる。 \n\n\n\n「私が何とかしないと……！」 \n\n\n\n　シェリーを逃がすために戦った二人の騎士の姿が脳裏に浮かぶ。 \n\n\n\n　彼らの死を無駄には出来ない。 \n\n\n\n　そんなことを考えながら廊下の角を曲がると、 \n\n\n\n「あっ！」 \n\n\n\n　黒ずくめの男がいて、シェリーは慌てて身を隠した。 \n\n\n\n　しまった、目が合った気がする。 \n\n\n\n　何か空を切るような音がした。\n\n\n\n「大丈夫、バレてない、バレてない……」 \n\n\n\n　祈りながら、もう一度角の先を見ると……。 \n\n\n\n「よかった、バレてなかった……」 \n\n\n\n　黒ずくめの男はどこかに消えていた。 \n\n\n\n　シェリーは気を引き締めて、周囲の様子を慎重に窺いながらペタペタと歩く。 \n\n\n\n「あっ！」 \n\n\n\n　教室の窓から黒ずくめの男が廊下を見ていた。 \n\n\n\n　シェリーは慌てて身を隠すが、もう遅い。 \n\n\n\n　教室の扉が開き、黒ずくめの男が出てくる。 \n\n\n\n「ひっ」 \n\n\n\n　シェリーは頭を抱え、目を閉じた。 \n\n\n\n　……。 \n\n\n\n　…………。 \n\n\n\n　何か空を切るような音がした。\n\n\n\n「え？」 \n\n\n\n　シェリーが恐る恐る目を開けると、黒ずくめの男はどこかに消えていた。 \n\n\n\n「よかった、バレてなかった……」 \n\n\n\n　シェリーはさらに気を引き締めて、ペタペタと歩く。 \n\n\n\n　廊下の角も、教室の中も、もちろん背後だって、しっかりと確認する。 \n\n\n\n　キョロキョロ、キョロキョロと。 \n\n\n\n　周りを確認しながら進むと自然に足元が疎かになった。 \n\n\n\n「あっ！」 \n\n\n\n　コケた。 \n\n\n\n　べチャッと床に張り付いたシェリーの視線の先には宙に投げ出されたアーティファクト。 \n\n\n\n「あぁっ！」 \n\n\n\n　アーティファクトが床に落ちる……その寸前で、誰かがキャッチした。 \n\n\n\n　視線を上げると、そこには最近できた友達がいた。 \n\n\n\n「シド君……！」 \n\n\n\n　しかし彼は血濡れだった。 \n\n\n\n「大丈夫！？　酷い怪我……」 \n\n\n\n「大丈夫、奇跡的に一命を取り留めただけだから全く問題ない」 \n\n\n\n　なぜか彼は疲れた顔でそう言って、半眼でシェリーを見た。 \n\n\n\n「色々と言いたいことがある。考え事しながら歩くのはやめましょうとか、独り言はやめましょうとか、足元に注意しましょうとか」 \n\n\n\n　そして深いため息をついた。 \n\n\n\n「でもまずはペタペタうるさいそのローファーを脱ごうか」 \n\n\n\n　シェリーは頷いた。 \n"
},
{
"section": "36",
"title": "36章",
"text": "　シェリーをサポートしながら向かった先は、一階の奥にある副学園長室だった。ちなみにあれからさらに五人ほどひっそりと退場してもらった。 \n\n\n\n　僕らは少しだけ重厚な扉を開けて室内に入る。 \n\n\n\n　趣味のいい応接セットが部屋の中央に置かれ、壁一面には背の高い本棚が並んでいる。 \n\n\n\n　奥の実務用の机には資料が積み上げられ、北向きの窓から柔らかな光が差し込んでくる。 \n\n\n\n　落ち着いた大人の空間って感じだ。\n\n\n\n　シェリーは勝手知ったる様子で机の引き出しをあさりだした。 \n\n\n\n「あんまり大きな音出さないようにね」 \n\n\n\n　机の向こう側で桃色の髪がコクコクと頷いた。 \n\n\n\n「ふー」 \n\n\n\n　僕は二人掛けのソファーに脚を投げ出して大きく息を吐いた。 \n\n\n\n　疲れた。 \n\n\n\n　シェリーが今回のメインキャラで間違いないだろうが、無理だ。彼女では絶対にシナリオ攻略できない。こういう場合は必ず相棒キャラがいるはずなんだけど、そんな気配はどこにもなかった。ひどい欠陥シナリオである。 \n\n\n\n　結局悩んだ末、僕はお助けモブのポジションで介入することにした。 \n\n\n\n　僕はモブである、表では絶対に活躍しない。絶対にだ。 \n\n\n\n「ありました」 \n\n\n\n　シェリーが机の向こうから資料を抱えて戻ってきた。 \n\n\n\n　そして応接セットの机に並べていく。 \n\n\n\n「何これ」 \n\n\n\n　文字やら図形やら数式やら、まったく意味が分からない。 \n\n\n\n「これは『強欲の瞳』というアーティファクトです。おそらく現在魔力を阻害している原因がこれです」 \n\n\n\n　何やらピンポン玉サイズの球体の禍々しいデッサンを見せられる。 \n\n\n\n「この『強欲の瞳』は周囲の魔力を吸収しそれを溜め込みます。そのため強欲の瞳が発動するとその周辺は魔力の錬成が困難になるのです」 \n\n\n\n「黒ずくめの人たちは普通に魔力を使ってたけど？」 \n\n\n\n「あらかじめ『強欲の瞳』に魔力の波長を覚えさせたのでしょう。登録した魔力は吸収しないことを確認済みです。他にも極めて微細な魔力や、強い勢いを持った魔力などは吸収し辛いですが、そもそもそんな魔力は我々には扱えません」 \n\n\n\n　ふむ。 \n\n\n\n「これだけでも厄介なアーティファクトですが、強欲の瞳は溜め込んだ魔力を利用することもできるのです。おそらく、本来の目的は魔力の利用にあったと思われますが、長期間の魔力保存が困難だったために欠陥アーティファクトだと考察しました」 \n\n\n\n「長期間が無理だとすると、短期間なら大丈夫なわけだ」 \n\n\n\n「はい。現在大講堂には多くの魔剣士が囚われています。仮にそこで吸収している魔力を解放したとすれば……学園が吹き飛びます」 \n\n\n\n「へぇ……」 \n\n\n\n「この強欲の瞳は以前私が研究し解明したものです。その危険性を考えて、学界では発表せずに国で保管してもらうことにしたんですが……どうしてこんなことに」 \n\n\n\n　シェリーはしおらしい眼差しで僕を見た。 \n\n\n\n「同型のものがあったか、盗まれたかってところだね。それで強欲の瞳の対処法とかってあるの？」 \n\n\n\n「あります」 \n\n\n\n　シェリーは頷いて大きめのペンダントを取り出した。 \n\n\n\n「汚いペンダントだね」 \n\n\n\n「これは強欲の瞳の制御装置だと思われます。強欲の瞳はそもそも単体ではなく、この制御装置と組み合わせて使うことを考えていたのでしょう。そうなると、魔力を長期保存できない欠陥アーティファクトという立ち位置も変わってきます」 \n\n\n\n「長期保存できるの？」 \n\n\n\n「それは二つ合わせて研究してみないことにはわかりませんが、可能性はあります」 \n\n\n\n「ふむ」 \n\n\n\n「この制御装置によって強欲の瞳の機能を一時的に停止させることができます。その間に大講堂を解放することができるはずです」 \n\n\n\n「いいね、それで？」 \n\n\n\n「えっと、まだこのアーティファクトの解読が済んでいないので、まずは解読を優先します」 \n\n\n\n「ふむ」 \n\n\n\n「解読したら、起動したアーティファクトを強欲の瞳に近づけます」 \n\n\n\n「どうやって？」 \n\n\n\n「えっと……地上は警戒されているので、まずは地下から大講堂に近づこうかと」 \n\n\n\n　シェリーは少し困ったように微笑んだ。 \n\n\n\n「地下から？」 \n\n\n\n「はい」 \n\n\n\n　シェリーは壁に並んだ本棚から本を数冊抜き取った。すると本棚が回転し、奥に地下への階段が現れたのだ。 \n\n\n\n「すごいね」 \n\n\n\n　こういう仕掛け大好き。 \n\n\n\n「学園の施設には脱出用の隠し通路がいくつか残されているんです。でも、この通路はしばらく使われていませんね」 \n\n\n\n　シェリーの瞳に悲しみの色が浮かんだ。 \n\n\n\n「階段に埃が積もったまま……足跡がついていません。お義父様がここから脱出してくれていればよかったのに」 \n\n\n\n「ルスラン副学園長か。義親だっけ」 \n\n\n\n「もともと母の研究を支援してくれていたんです。ずっとお世話になっていて、母が死んだあとも身寄りのない私を引き取って育ててくれたんです」 \n\n\n\n「いい人だね」 \n\n\n\n「はい、とても。ずっと助けられてばかりだったから……だから今回は私が助けるんです」 \n\n\n\n　シェリーはそう言って曇りなく笑った。 \n\n\n\n「無事だといいね。それで、地下から近づいた後は？」 \n\n\n\n「あ、えっと……地下から近づいて、起動したアーティファクトを大講堂に投げ入れます」 \n\n\n\n「壊されたりしない？」 \n\n\n\n「壊されても一時的に機能は奪えるので大丈夫です。それで、後は魔剣士の皆さんに頑張ってもらえれば……」 \n\n\n\n　最後が少し弱いけど、僕がシャドウになって暴れれば問題ないかな。むしろいい感じの活躍シーンを用意してくれてありがとうまである。 \n\n\n\n「最高、それでいこう」 \n\n\n\n「やった、それじゃあ急いで解読しますね」 \n\n\n\n「背中痛いから僕はもう協力できないけど、がんばって」 \n\n\n\n　まともな作戦で本当に良かった。これならお助けモブの出番もほぼなさそうだ。 \n\n\n\n「シド君は無理しないでください。私、がんばります。今まで何もできなかったから、私がお義父様やみんなを助けるんです」 \n\n\n\n「うん、がんばれ。あ、トイレ行ってくる」 \n\n\n\n　解読に集中するシェリーを残して、僕は遊びに出かけた。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n \n\n\n\n　飢えた野良犬のような眼をした男、レックスは大講堂の扉を開けて堂々と歩く。 \n\n\n\n　数人の黒ずくめの男がレックスの後に付き従う。 \n\n\n\n　彼らが近づくと、椅子に座らされた生徒たちは顔を伏せた。 \n\n\n\n　大講堂は三階まである大きな吹き抜けのホールで、全ての出口を黒ずくめの男たちが塞いでいる。生徒たちは常に監視され、私語も許されない。 \n\n\n\n　レックスは軽薄な笑みを浮かべながら大講堂を抜けて奥の控室に入った。 \n\n\n\n「それで、どうなった」 \n\n\n\n　レックスが扉を閉めるなり、中で座る黒ずくめの男が言った。 \n\n\n\n　低く、貫禄のある声。 \n\n\n\n　顔は仮面で隠し、黒ずくめの姿は他と変わらないが、一目でわかる格の違いがあった。 \n\n\n\n「さっそくだな、『痩騎士』さん。学園の制圧はほぼ完了、外で騎士団が騒いでいるが、話にならねえな」 \n\n\n\n「そんなことはどうでもいい。アーティファクトの回収はどうなったのか聞いているのだ」 \n\n\n\n「ああ、アーティファクト、アーティファクトね……」 \n\n\n\n　レックスは肩をすくめて『痩騎士』を見た。 \n\n\n\n「多分、あのお嬢ちゃんが持ってるんじゃねえかなって思うよ。桃色の髪の子だ」 \n\n\n\n「回収できなかったと？」 \n\n\n\n　レックスは頭をかいて目を逸らした。 \n\n\n\n「ま、そういうことになる」 \n\n\n\n「ふざけるなよ」 \n\n\n\n　痩騎士の魔力が高まり空気が震えた。 \n\n\n\n　その殺気に、レックスの頬が引きつった。 \n\n\n\n「怒るなって。大体の場所は分かってる、すぐ回収してくるからよ」 \n\n\n\n「貴様の悪ふざけでどれだけ計画に支障が出ると思っている。次しくじったら殺す。いいな？」 \n\n\n\n「わかった、わかったって」 \n\n\n\n　手を上げて退出するレックスを、痩騎士は鋭い眼光で見送った。 \n\n\n\n「あ、そうそう」 \n\n\n\n　退出する直前、レックスは言った。 \n\n\n\n「ちょっとやべぇ奴がいるかもしれねぇ」 \n\n\n\n　レックスは振り返って痩騎士の反応を窺う。 \n\n\n\n　痩騎士は無言で先を促した。 \n\n\n\n「３ｒｄが何人も殺られた。２ｎｄも二人死んだ。直接心臓を潰された奴と、急所に小さな穴を空けられた奴がいる。後者は多分レイピアか何かだろうな。全員一撃だ。相当な手練れだぜ」 \n\n\n\n　そう言いながらも、レックスは飢えた狼のように笑った。\n\n\n\n「ほう……。シャドウガーデンか？　ようやく誘い出せたな」 \n\n\n\n「だろうな。あんたも気を付けたほうがいいぜ？」 \n\n\n\n「ククッ……この私に、気をつけろと？」 \n\n\n\n「ま、あんたなら大丈夫か、元ラウンズさん」\n\n\n\n「ふん。アーティファクトと一緒にシャドウガーデンの首もってこい、必ずな」\n\n\n\n「言わなきゃよかったぜ」 \n\n\n\n　レックスは唇の端で嗤って、そのまま退出した。 \n\n\n\n　残された痩騎士はクツクツと笑った。 \n\n\n\n「ようやく、全てが叶う……」 \n\n\n\n　懐から禍々しく光るアーティファクトを取り出し、怪しい目つきで眺める。 \n\n\n\n「これで私はラウンズへと返り咲く」 \n\n\n\n　クツクツと、不気味な声で男は笑い続けた。 "
},
{
"section": "37",
"title": "37章",
"text": "　それは、レックスが部下と校舎の廊下を歩いている最中に起こった。\n\n\n\n　アーティファクトを捜索していた彼らは突然の怪奇現象に襲われた。  \n\n\n\n　前を歩くレックスの部下が、彼の目前で突然消えたのだ。 \n\n\n\n「は？」 \n\n\n\n　何が起こったかわからず、辺りを見回すレックス。 だが付近に怪しい影はない。\n\n\n\n　手掛かりと言えば、何か空を切るような音が聞こえたぐらいか。 \n\n\n\n　シュン、シュン、と空気を裂く音が聞こえる。 \n\n\n\n　そして。 \n\n\n\n「……ッ！」 \n\n\n\n　レックスの隣にいた部下が、突然消えた。 \n\n\n\n　だが今回はかろうじて見えた。 \n\n\n\n　血濡れの学生服を着た少年だ。 \n\n\n\n　そいつが、部下を掌底で気絶させそのまま連れ去ったのだ。 \n\n\n\n　視力を限界まで強化し、集中し、それでようやく視認できた。それほどの早業。 \n\n\n\n「気をつけろ、敵だッ！」 \n\n\n\n　レックスは叫び、周囲を警戒する。 \n\n\n\n「……あ？」 \n\n\n\n　そして、ポカンと立ち尽くした。 \n\n\n\n　背後にいたはずの部下がどこにもいない。 \n\n\n\n　いつの間にかレックスはこの長い廊下で一人きりになっていた。 \n\n\n\n　そして、シュン……と。 \n\n\n\n　音が聞こえたその直後、レックスは全力で心臓を守った。 \n\n\n\n「ぐッ……！」 \n\n\n\n　掌底がレックスの腕を叩いた。 \n\n\n\n　ビキ、と。 \n\n\n\n　骨が折れる嫌な音と共に、レックスは後方へ吹き飛ばされた。 \n\n\n\n「く……そがッ！！」 \n\n\n\n　しかし、即座に体勢を立て直し剣を抜く。 \n\n\n\n　だが、そこにはもう誰もいない。 \n\n\n\n　レックスは舌打ちした。 \n\n\n\n　たった一撃の掌底で、魔力で保護した左腕が折れた。 \n\n\n\n　もしガードが間に合わなかったら、間違いなく心臓が破壊されていただろう。 \n\n\n\n　シュン、と。 \n\n\n\n　今度は音と同時にレックスは動いた。 \n\n\n\n　背後の気配に向けて勘だけで剣を振る。タイミングは合っていた。 \n\n\n\n　しかし。 \n\n\n\n　こいつ……まだ加速しやがるッ！ \n\n\n\n　レックスの剣は少年の後ろを空振る。レックスは咄嗟に心臓だけを守った。 \n\n\n\n「あがッ……！」 \n\n\n\n　だが肋骨を持っていかれた。 \n\n\n\n　レックスは後ろに飛んで威力を殺しながらも、少年の姿を目で追う。 \n\n\n\n　しかし、もう残像すら視認することが困難だった。 \n\n\n\n「……チッ」 \n\n\n\n　レックスは血のまじった唾を吐き、構える。 \n\n\n\n　敵の視認は困難、反撃も無理、ただ一方的に痛めつけられるだけ。 \n\n\n\n　客観的に見て、これ以上ないほどの窮地だ。 \n\n\n\n　だが……この程度の窮地、幾度も潜り抜けてきた。 \n\n\n\n　それがネームドチルドレンのレックスだ。 \n\n\n\n「性能のいいアーティファクトを使ってるようだな」　 \n\n\n\n　レックスは敵に聞こえるように言う。 \n\n\n\n　タネは分かった。 \n\n\n\n　たったこれだけの戦闘で、レックスは見抜いたのだ。 \n\n\n\n　敵の動きは人間が出し得る限界の速度を超越している。となればそこには普通ではありえない力の手助けが必須だということを。 \n\n\n\n「一見、俺が不利に見える。だが俺は騙されねぇ。てめぇも無理してんだろ？」 \n\n\n\n　人間を超越した速度を出すには、必ず犠牲が伴う。その痕跡をレックスは見逃さなかった。 \n\n\n\n「制服が血濡れだぜ？」 \n\n\n\n　そう……レックスは制服の血を見て全ての謎を解いたのだ。 \n\n\n\n　敵はアーティファクトの力で常識外の速度を得た。しかしその代償にその身を削っているのだ。 \n\n\n\n　それは敵の出血量から見ても明らかだ。もうすぐ敵は限界を迎える。その時レックスが立っていれば……彼の勝利だ。 \n\n\n\n　ほんの僅かな情報から敵を丸裸にする、それがネームドチルドレン『叛逆遊戯』のレックスなのだ。 \n\n\n\n「俺の見立てでは後二、三回ってとこか。それがてめぇの限界だ！」 \n\n\n\n　レックスは声に力を込めて言った。 \n\n\n\n　しかし、相手からの反応はない。レックスが話し始めてからずっと敵は何の動きもなく沈黙し続けている。 \n\n\n\n「図星だな」 \n\n\n\n　レックスは唇の端でニイっと嗤った。 \n\n\n\n　勝ちは見えた。 \n\n\n\n　だが……言うほどレックスに余裕があるわけではない。 \n\n\n\n　逆に言えばあと二、三回は不可視の掌底を避けなければいけないのだ。 \n\n\n\n「おら、黙っちまってどうしたんだ？」 \n\n\n\n　だからこそレックスは強気に出る。 \n\n\n\n　敵に弱気を悟られてはいけない。 \n\n\n\n　この戦いは……高度な心理戦なのだ。 \n\n\n\n「来いよ、チキン野郎！」 \n\n\n\n　シュン、と。 \n\n\n\n　空気が裂ける音と同時にレックスは勘だけで避けた。 \n\n\n\n　上体を傾け、掌底の軌道からズラす。 \n\n\n\n　が。 \n\n\n\n　速ッ！？ \n\n\n\n　咄嗟に差し込んだ右腕でガードする。 \n\n\n\n「ガァァァッッッ！！」 \n\n\n\n　ベキベキと右腕がへし折れた。 \n\n\n\n　根性だけで剣を持ち、後退する。 \n\n\n\n　しかし、敵は追ってきた。 \n\n\n\n　これまで単発の攻撃しかしなかった敵が追ってきた。 \n\n\n\n　それはつまり……勝負を決めに来たということだ。 \n\n\n\n「来やがれええええええぇぇぇぇぇぇぇぇッ！！」 \n\n\n\n　気合と共にレックスは急所を守る。 \n\n\n\n　敵は限界だ。 \n\n\n\n　この一撃さえ耐えれば、レックスの勝ちなのだ。 \n\n\n\n　直後、掌底がレックスの腹に突き刺さった。 \n\n\n\n「ガハッッッ！！　アアァァァァァァァァァ！！」 \n\n\n\n　血反吐と共に、レックスは吹き飛んだ。 \n\n\n\n　壁を貫き、教室に転がり込み、机と椅子を巻き込んで倒れた。 \n\n\n\n「ゴホッ、ゴホッ……！」 \n\n\n\n　腹を抱え血を吐く。肋骨が内臓に刺さった。 \n\n\n\n　だが……生きている。\n\n\n\n　防御に全力を注いだのが功を奏したようだ。 \n\n\n\n「へへっ……」 \n\n\n\n　レックスは血の付いた唇で嗤って顔を上げた。 \n\n\n\n　そこで、彼は見た。 \n\n\n\n「な、なんだよこれ……」 \n\n\n\n　教室には無数の死体が折り重なって倒れていた。 \n\n\n\n　いずれも黒ずくめの男たちだ。 \n\n\n\n　外傷は少なく、一撃で倒されたことが見て取れる。 \n\n\n\n　まさかこれだけの数のチルドレンを、奴は一人で……？ \n\n\n\n　カツ、カツ、カツ、と。 \n\n\n\n　足音を鳴らして誰かが廊下を歩いてくる。 \n\n\n\n　カツ、カツ、と。\n\n\n\n　その足音は教室の扉の前で止まった。 \n\n\n\n　沈黙。 \n\n\n\n　レックスは剣を握る手に異常な汗をかいていることに気づいた。 \n\n\n\n　カチャ、と。\n\n\n\n　沈黙を破ってドアノブが動く。\n\n\n\n　そして……扉が開いた。 \n\n\n\n　そこには誰もいなかった。 \n\n\n\n　ただシュン、という音がして、レックスの右腕がちぎれた。 \n\n\n\n　またシュン、と音がして、左腕がちぎれた。 \n\n\n\n　シュン。 \n\n\n\n　シュン。 \n\n\n\n　シュン。 \n\n\n\n　と。 \n\n\n\n　音が鳴るたびにレックスの肉体が欠損した。 \n\n\n\n「あ、ぁぁ、あぁぁ、ぁぁ……」 \n\n\n\n　最後に残った首が飛ばされる時、レックスはこいつに限界など存在しないことを悟った。 \n\n\n\n「君、最高だね」 \n\n\n\n　それが、命が途絶える瞬間に聞こえた音だった。 "
},
{
"section": "38",
"title": "38章",
"text": "　荒らされた研究室でニューは死体を見下ろしていた。ダークブラウンの髪に同色の瞳、野暮ったい眼鏡をかけて学術学園の制服を着ている。 \n\n\n\n　目立たない外見を装っていたが、それでも隠せない色気がニューにはあった。 \n\n\n\n「紅の騎士団『獅子髭』のグレンね」 \n\n\n\n　死体は苦悶の表情で虚空を睨んでいた。だいぶ痛めつけられたようだ。 \n\n\n\n　騎士団では知られた名だったが、魔力を封じられれば呆気ないものだ。 \n\n\n\n　ニューの興味はすぐに他に移った。 \n\n\n\n　この研究室にはもう一人、騎士が倒れていた。彼にはまだ息があった。 \n\n\n\n「マルコ・グレンジャー。あなたは紅の騎士団に入ったのね」 \n\n\n\n　その顔はニューの記憶にある人物だった。 \n\n\n\n　美しい青髪に端正な顔立ちで、魔剣士としての実力も高く、将来は騎士団長になるだろうと噂された男。思えば昔から正義感が強かった。 \n\n\n\n　マルコはかつて、ニューの許婚だった男だ。 \n\n\n\n　何度も手紙を交わし、舞踏会では共に踊った相手。だが結局、親の決めた相手でしかなかった。彼がどう思っていたかはわからないが、ニューは最後まで彼に愛情を抱くことはなかった。 \n\n\n\n　ただ、別に嫌いだったわけではない。 \n\n\n\n　愛情こそ抱かなかったが、いい人だとは思った。 \n\n\n\n　将来結婚することになっても不満はなかったし、誰もが称賛する彼と結婚すれば、輝かしい未来が続いていくと思っていた。 \n\n\n\n　決められた道。 \n\n\n\n　決められた相手。 \n\n\n\n　決められた将来。 \n\n\n\n　かつてのニューは自分の意思というものが薄かった。周囲の価値観に従い、周囲の言葉を聞いて生きてきた。別にそれが悪かったとは思わない。ただ、今思えばそれはひどく窮屈な生き方だった。 \n\n\n\n　彼の顔を眺めていると、ふと舞踏会の記憶が蘇った。 \n\n\n\n　顔立ちの整ったマルコをアクセサリのように連れ回していたかつての自分を思い出して、ニューは苦笑した。 \n\n\n\n　今すぐ忘れたい記憶は決まって、いつまでも忘れられない記憶になるのだ。 \n\n\n\n「ニュー、何してるの？」 \n\n\n\n　突然、背後から声をかけられてニューは振り返った。 \n\n\n\n　気配も何もなかったが、それほど驚きはない。その声は知っていたから。 \n\n\n\n「シャドウ様……」 \n\n\n\n　黒髪の平凡な少年がいつの間にか研究室の中にいた。 \n\n\n\n　少年はニューの横を通り過ぎて、研究室の棚を開けていく。 \n\n\n\n「この人、許婚だったんです」 \n\n\n\n「へぇ。どうするの？」 \n\n\n\n「私個人としては、生かす理由も殺す理由もありません」 \n\n\n\n「ならそれでいいと思うよ」 \n\n\n\n　少年はそう言いながら棚を開けて何かを探していく。 \n\n\n\n　ニューはマルコのそばを離れて少年の傍らに立った。 \n\n\n\n「シャドウ様、遅くなりましたが報告いたします」 \n\n\n\n「うん」 \n\n\n\n「現在シャドウガーデンは学園の周囲に潜伏し待機しております。指示があればいつでも動けます」 \n\n\n\n「うん」 \n\n\n\n「ただ、魔力が制限された状況下での戦闘にはリスクが伴います。普段通り動けるのは七陰の皆様ぐらいですが、現在王都にいるのはガンマ様だけです。それで……あの、ガンマ様はあまりこういったことが得意ではないというか……」 \n\n\n\n「センスゼロだね」 \n\n\n\n「あの……はい。わ、私も普段の半分ほどの力しか出せませんので……」 \n\n\n\n「そっか」 \n\n\n\n「ガンマ様が現在全体の指揮を執っています。魔力が制限された状況はそう長くは続かないとガンマ様は予測しており、無理をせずそれまで待てばいいと」 \n\n\n\n「うん」 \n\n\n\n「黒ずくめの男たちは大講堂にたてこもったまま動きがありません。現状彼らからの要求もないようです。騎士団は学園周辺を囲っていますが、この中で戦力になりそうなのはアイリス・ミドガルと他騎士団長だけ。平時の対立もあって連携は厳しいでしょうね」 \n\n\n\n「うん」 \n\n\n\n「シャドウ様からの指示がなければ、動きがあるまで待機ということになりますが」 \n\n\n\n「うん」 \n\n\n\n「よろしいですか？」 \n\n\n\n「うん……あ、ちょっと待った」 \n\n\n\n「はい」 \n\n\n\n「探し物があるんだ。ミスリルのピンセットと、地竜の骨の粉末と、それから灰の魔石の……」 \n\n\n\n　少年が次々に挙げる器具を、ニューは戸棚から取り出していく。 \n\n\n\n「ありがと、いやー助かったよ」 \n\n\n\n「いえ、とんでもないです。あの、何に使うか伺ってもいいですか」 \n\n\n\n　器具を両腕に抱える少年にニューは問いかける。 \n\n\n\n「ああ、これね。アーティファクトの調整をしているんだ」 \n\n\n\n「アーティファクトの調整ですか？」 \n\n\n\n　まさか少年がアーティファクトにまで精通しているとは思わなかったが、しかし彼の存在を思えばできても不思議はない。しかし、なぜ今この状況でアーティファクトの調整をするのか。 \n\n\n\n「魔力の阻害をしているのは『強欲の瞳』というアーティファクトでね。今は強欲の瞳を一時的に無効化するアーティファクトの最終調整段階なんだ」 \n\n\n\n「なんと……さすがです」 \n\n\n\n　まさか既に魔力阻害の原因を解明し、その対処法まで準備しているとは。 \n\n\n\n　しかもこれほどの魔力阻害を引き起こすアーティファクトを無効化するとなれば、その準備に必要な知識は並大抵のものではない。国家最高峰の知識がなければ不可能だ。 \n\n\n\n　ニューは彼の計り知れない頭脳に戦慄した。 \n\n\n\n「日が落ちる頃には完成すると思うよ」 \n\n\n\n「では、我々はそれに合わせてすぐ動けるように準備します」 \n\n\n\n「楽しみだなぁ」 \n\n\n\n「はい」 \n\n\n\n　器具を抱えて出ていく少年を見送って、ニューは元許婚の意識を確認した。 \n\n\n\n　漆黒の刀を彼の首筋に当てる。 \n\n\n\n　呼吸も脈拍も正常、揺らぎはない。 \n\n\n\n　生きてはいるが、間違いなく意識は失っている。 \n\n\n\n「命拾いしたわね」 \n\n\n\n　ニューはマルコの首筋に薄い切り傷を残して姿を消した。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n \n\n\n\n「戻ったよ」 \n\n\n\n　器具を抱えて帰ってきたシドの姿を見て、シェリーは微笑んだ。 \n\n\n\n　彼女はシドから器具を受け取って机に並べていく。 \n\n\n\n「ありがとうございます。これで完成することができます」 \n\n\n\n「がんばって」 \n\n\n\n　シェリーは早速アーティファクトの調整に取り掛かる。 \n\n\n\n　シドはソファーに転がって本を読みだした。 \n\n\n\n　そして静かな時間が流れた。 \n\n\n\n　窓から差し込む陽の色が少しずつ茜に染まっていく。 \n\n\n\n　シドは時々立ち上がりトイレに行く。 \n\n\n\n　シェリーは頻繁にトイレに行くシドに胃腸薬を渡し、彼は微妙な顔で受け取った。 \n\n\n\n　そうして陽は落ちていく。茜の色が強くなり、影が濃くなる。 \n\n\n\n　シェリーがランプを点けると部屋の外が一段と暗くなった。 \n\n\n\n　やがて陽が完全に落ちる頃にシェリーの作業は終わりを迎えた。 \n\n\n\n「できました」 \n\n\n\n　シェリーはペンダントを持ってシドに見せた。 \n\n\n\n　優雅に足を組み本を読んでいたシドはチラリと見る。 \n\n\n\n「すごいね」 \n\n\n\n「はい、やりました」 \n\n\n\n「うん、陽も落ちたしいい感じだ。学園の未来は君にかかっている」 \n\n\n\n　シドは立ち上がってシェリーの背をポンポンと叩いた。\n\n\n\n「もう僕に手伝えることはない、君の手で世界を救ってくれ」 \n\n\n\n「が、がんばります」 \n\n\n\n　シェリーは少し緊張した声で言うと、ランプを手に地下への階段に向かう。 \n\n\n\n「本当にありがとう。シド君のおかげでお義父様を助けられます」 \n\n\n\n　シェリーは最後に振り返って頭を下げた。 \n\n\n\n「僕はほんの少し力を貸しただけさ。お義父さん無事だといいね」 \n\n\n\n「はい」 \n\n\n\n　シェリーは微笑んで階段を下りていった。 \n\n\n\n　湿っぽい階段はしばらく続き、下りきった先は全く違う空気だった。 \n\n\n\n　暗い地下通路をランプの灯りだけが照らす。 \n\n\n\n　通路は入り組んでおり、一つ間違えば目的地にはたどり着けない。 \n\n\n\n「えっと……」 \n\n\n\n　シェリーは地図を広げて大講堂への道を確認する。 \n\n\n\n「真っすぐ行って三本目を左で……」 \n\n\n\n　最初はおっかなびっくり進んでいく。 \n\n\n\n　かつて義父と一緒にこの地下通路を歩いた記憶が蘇る。仕事中の義父に無理を言って遊んでもらったのだ。それはシェリーにとって忘れられない大切な思い出だった。 \n\n\n\n　彼女に父の記憶はない。父は彼女が生まれてすぐに亡くなった。 \n\n\n\n　母の記憶も薄れている。母はシェリーが九歳になった夜に強盗に殺された。 \n\n\n\n　あの夜、クローゼットの隙間から見た黒い影をシェリーは覚えている。母の叫びと、不気味なあの哄笑は今でも夢の中でシェリーを苦しめる。 \n\n\n\n　事件のあと数年間、シェリーは声を出すことができなかった。周囲を拒絶し、ただ母の残したアーティファクトに取りつかれた。そして母の跡を辿るかのように研究に没頭した。 \n\n\n\n　そんな彼女を救ってくれたのが義父だった。 \n\n\n\n　シェリーを引き取って、研究を支援してくれて、家族の愛を注いでくれて、ようやく彼女は声を取り戻すことができた。 \n\n\n\n　シェリーにとって家族の記憶とはそのほとんどが義父とのモノだった。 \n\n\n\n　ずっと義父に支えられてきた。その恩を返す日が来たのだ。 \n\n\n\n「がんばらなきゃ」 \n\n\n\n　シェリーは暗い道をたった一人で進んでいく。 \n\n\n\n　その足取りにはもう、恐れはなかった。 \n\n\n\n　そして、しばらくして辿り着く。 \n\n\n\n「ここが大講堂の下だ……」 \n\n\n\n　道はいくつも分かれている。 \n\n\n\n　一階へ向かう道、そこから中央へ、さらに二階へ……。 \n\n\n\n　地図と道を見比べながら、シェリーは進んでいく。 \n\n\n\n「ぁ……！」 \n\n\n\n　そして、見つけた。 \n\n\n\n　そこは二階と三階の間にある小さな通気口だった。 \n\n\n\n　人の出入りは無理だが、ペンダントを投げ込むには十分だ。 \n\n\n\n　シェリーは通気口からこっそりと中の様子をうかがう。 \n\n\n\n　気配を消すのに大切なのは力を抜くことだ、と。シドは言っていた。 \n\n\n\n　力を抜いて、ゆっくりと呼吸する。 \n\n\n\n　大講堂には沢山の生徒が座っていた。教師も少ないがいる。 \n\n\n\n　そして黒ずくめの数はそれほど多くない。魔力が解放されればすぐに逃げ出せるだろうとシェリーは思った。 \n\n\n\n　よし。 \n\n\n\n　シェリーは通気口から離れ、ペンダントを取り出す。 \n\n\n\n　それに用意した魔石をペンダントに組み込むと、白い光と文字が浮かび上がった。 \n\n\n\n　光り輝くペンダントを握りしめたシェリーは、迷わず通気口から大講堂へ投げ入れた。  "
},
{
"section": "39",
"title": "39章",
"text": "　ローズはその蜂蜜色の瞳で黒ずくめの男たちを観察していた。 \n\n\n\n　彼女が大講堂に連れてこられてもうずいぶん時間が経った。既に日は沈みランプの暖かな光が講堂を照らしている。 \n\n\n\n　腕を縛っていた拘束具は隠し持っていた小さなナイフで切った。ローズは拘束されている風を装いながら椅子に座り、小さなナイフは隣の生徒会の少女へ、そしてさらに向こうの生徒へと順々に渡っていることだろう。 \n\n\n\n　彼女自身はいつでも動ける。だが動いても無駄だということも存分に理解していた。  \n\n\n\n　黒ずくめの男たちは数こそ少ないが、一人一人が油断できない実力者だ。しかも統率が取れている。 \n\n\n\n　中でもレックスと呼ばれていた男と、その上官と思われる『痩騎士』の力は抜きん出ている。実力を見誤り反抗した教師は何もできずに惨殺された。 \n\n\n\n　たとえ魔力を使えたとしても、勝てるかどうかわからない。 \n\n\n\n　幸いなことにレックスの姿はしばらく見ていない。外で騎士団に倒されていればいいが……レックスほどの実力者が不覚をとるとは思えない。レックスが戻ってくるまでに何とかしたいというのが、ローズの正直な思いだった。 \n\n\n\n　痩騎士は奥の部屋に籠っていることが多いが、時たま姿を現して大講堂を見回り、レックスが戻ってこないことに悪態をついていた。 \n\n\n\n　痩騎士の濃密な魔力やその佇まいから、その実力は達人の域を超えているだろう。もしかするとあのアイリス・ミドガルすら凌ぐか……それはないと思いたい。もしそうだとすればたとえ魔力を取り戻したとしても、ローズが痩騎士に勝てる見込みは限りなく低くなる。 \n\n\n\n　どちらにせよ、今はまだ動く時ではない。 \n\n\n\n　だが、時間がないのも事実だ。 \n\n\n\n　時が過ぎるにつれて、ローズは肉体から魔力が抜けていくのを感じた。おそらく魔力が使えない現象と関係しているのだろうが、確かな理由は分からない。ローズにはまだ余裕があるが、魔力量の少ない生徒は体調を崩しはじめている。あと数時間すれば魔力欠乏症になる生徒も出るだろう。そして反撃の機会は永遠に失われるのだ。 \n\n\n\n　心にこみ上げる不安と、焦り。 \n\n\n\n　それを抑え込むのはいつだって、一人の少年の姿だ。 \n\n\n\n　身を挺してローズを救ったシドの雄姿を思い出す度、ローズの胸に熱いものがこみ上げてくる。 \n\n\n\n　彼の想いを決して無駄にはしない。そう何度も念じながら、ローズはその時を待った。 \n\n\n\n　そして、その瞬間は唐突に訪れた。 \n\n\n\n　突如として、大講堂が白く眩い光に照らされた。 \n\n\n\n　それが何なのかはわからない。しかしローズは考えるより速く動いていた。 \n\n\n\n　その光が何だっていい。ただ、これが最後の機会であることを本能で感じ取った。 \n\n\n\n　眩い光に誰もが目を奪われる中、ローズは目を細めて身近な黒ずくめの男へと駆けた。 \n\n\n\n　その隙だらけの首に手をかける瞬間、ローズは気づいた。 \n\n\n\n　魔力が使えるッ！ \n\n\n\n　ローズの手刀が男の首を一瞬で断ち切った。 \n\n\n\n　なぜ魔力が使えるようになったかはわからない。それこそどうでもいい。 \n\n\n\n　ただ、ローズは首から上を失くした男の腰から剣を奪い、それを天に掲げて吠えた。 \n\n\n\n「魔力は解放された！！　立ち上がれ、反撃の時だッ！！」 \n\n\n\n　大講堂が沸いた。 \n\n\n\n　生徒会の少女が動き、瞬く間に拘束を断ち切り、そして自由になった生徒たちが動き出す。 \n\n\n\n　皆の意思が一つになり、その熱狂が空気を震わした。 \n\n\n\n　ローズはその莫大な魔力を解放し、その一撃で黒ずくめの男を吹き飛ばす。 \n\n\n\n　ただ、勝利を。 \n\n\n\n　今この瞬間、自身が反撃の象徴であることをローズは自覚した。 \n\n\n\n　ローズが戦い続ける限り、皆も戦う。 \n\n\n\n　誰にでもわかる勝利を見せ続けるのだ。 \n\n\n\n　ローズは魔力配分など考えずに、ただ全力で剣を振るう。 \n\n\n\n「生徒会長に続け！！」 \n\n\n\n「剣を奪え！！」 \n\n\n\n　注目を、敵意を、喝采を、その一身に受けながら数多の敵を屠り、幾多の生徒を解放し、戦い続ける。 \n\n\n\n　その姿はまさに英雄譚に描かれた伝説の英雄のようだった。 \n\n\n\n　誰もが憧れ、その姿を追いかけた。 \n\n\n\n　だが、それは魔力の配分を無視した無謀な突貫でもあった。 \n\n\n\n　いくら膨大な魔力があるといっても、魔力を抜かれ続けていたローズの限界は近かった。 \n\n\n\n　彼女自身それを感じながら、冷静に限界を見据えていた。 \n\n\n\n　失われていく魔力、鈍くなる剣筋、そして重くなる肉体。 \n\n\n\n　一撃で倒していた相手が二撃に。二撃が三撃に。 \n\n\n\n　あと少し、もう少し……その思いとは裏腹に、いつしかローズは囲まれていた。 \n\n\n\n　あと一人、それで限界を迎えるだろう。 \n\n\n\n　大講堂を生徒たちの熱気が包んでいる。たとえここでローズが倒れても、彼らはもう止まらない。 \n\n\n\n　一人の少年の想いがローズに、ローズの想いが皆に。いくつもの命が散りながら、その想いは確かに受け継がれていった。 \n\n\n\n　無駄ではなかった。 \n\n\n\n　少年の死も、そしてこれから来る自身の死も。 \n\n\n\n　芸術の国のローズが剣を志したのには理由があった。それは誰にも話したことがない、本当にくだらない子供の夢だ。 \n\n\n\n　ただ、ローズはそれを本気で追いかけてきた。 \n\n\n\n　その夢に、自分は少しでも近づけたのだろうか。　 \n\n\n\n　そんなことを思いながら、ローズは最後の剣を振るった。 \n\n\n\n　その一撃にはもうほとんど魔力が込もっていなかった。力も入っていなかった。速くもなかった。 \n\n\n\n　だが今までのどんな一撃よりも美しく、敵の首を刈り取った。 \n\n\n\n　それはローズの人生で最高の手応え。 \n\n\n\n　その瞬間、ローズは何か大切な感覚を掴んだような気がした。 \n\n\n\n　ただ……。\n\n\n\n　それが人生の最期に訪れたことが、悔しかった。 \n\n\n\n　四方から降り注ぐ刃を見据えながら、ローズはあと一日だけ生きてみたいと願った。 \n\n\n\n　そして。 \n\n\n\n　その願いは、叶った。 \n\n\n\n　漆黒の旋風が吹き荒れた。 \n\n\n\n　それは鮮血を撒き散らし、ほんの刹那の間に周囲の敵を一掃した。 \n\n\n\n　時を止めたかのように、辺りが静まり返った。 \n\n\n\n　その中心に、漆黒のロングコートを纏った一人の男が佇んでいる。 \n\n\n\n「見事だ、美しき剣を振るう者よ……」 \n\n\n\n　その深淵から届くような声は、ローズに向けられていた。 \n\n\n\n　それは先のローズの剣を称えた言葉なのだろう。だが、ローズはそんな言葉では表せないほどの衝撃を受けていた。 \n\n\n\n「我が名はシャドウ」 \n\n\n\n　シャドウと名乗るこの男の剣は……ただ、凄まじかった。 \n\n\n\n「わ、私はローズ。ローズ・オリアナ……です」 \n\n\n\n　衝撃から立ち直れずに、震える声でローズは言った。 \n\n\n\n　シャドウの剣は遥か高みにあった。幾多もの技術が融合され、淘汰され、研ぎ澄まされた、弛みない修練の先にある剣。 ローズはそこに悠久の時を感じた。\n\n\n\n　それは未だかつてローズが見たことのないほど完成された剣だった。 \n\n\n\n「来たれ……我が忠実なる輩下よ……」 \n\n\n\n　シャドウが青紫の魔力を天に放つ。その光を浴びながら、黒装束の一団が大講堂に飛び込んできた。 \n\n\n\n　まさか、新手が……？ \n\n\n\n　ローズの不安は杞憂に終わった。\n\n\n\n　黒装束の一団は華麗に着地し、即座に黒ずくめの男たちと戦いだしたのだ。\n\n\n\n　仲間割れ……という雰囲気ではない。騎士団の人間にも見えない。\n\n\n\n　よく見ると黒装束の一団は全員が女性だ。そして。\n\n\n\n「強い……」\n\n\n\n　その誰もが強い。ただ純粋に強かった。 \n\n\n\n　黒ずくめの男たちは瞬く間に数を減らしていく。\n\n\n\n　 彼女たちの剣はみなシャドウの剣と同じだ。この猛者たちを従えているのがシャドウなのだ。\n\n\n\n「シャドウ様、ご無事で何よりです」 \n\n\n\n「ニューか」 \n\n\n\n　シャドウの傍らに黒装束の女性が跪いていた。\n\n\n\n「首謀者は学園に火を放ち逃亡しています」 \n\n\n\n「愚かな……此処は任せるぞ」\n\n\n\n「はっ」\n\n\n\n「逃げられるとでも思っているのか……？」 \n\n\n\n　シャドウは低く嗤った。そしてロングコートを翻し、たった一太刀で大講堂の扉を切り刻む。付近にいた黒ずくめの男たちもまとめて肉塊に変える。\n\n\n\n　それは少しローズの剣に似せていた。彼はまるでその剣を見せつけるかのように薙ぎ払い、そのまま悠揚と夜の闇に姿を消していった。 \n\n\n\n　彼の動きすべてが、ローズにとって最高の手本だった。\n\n\n\n「無事か？」 \n\n\n\n　ニューと呼ばれた女性が、ローズに声をかけた。 \n\n\n\n「はい……」 \n\n\n\n「素晴らしい剣だった」 \n\n\n\n　彼女はそう言って、漆黒の刀を構え戦いに加わった。 \n\n\n\n　しかし、ニューの剣もまた尋常ではなかった。黒ずくめの男たちが一方的に切り伏せられていく。 \n\n\n\n　ローズの常識が、いや魔剣士の常識が壊れていくような感覚。 \n\n\n\n　黒装束の集団が振るう剣は、既存のどの流派にも当てはまらなかった。 \n\n\n\n　全く新たな剣の流派。 \n\n\n\n　これほどの流派が、これほどの集団が、いったいどこから現れたのか。今まで知られずにいたことが不思議でならなかった。 \n\n\n\n「火だ、火が回るぞ！！」 \n\n\n\n　その声でローズは我に返った。 \n\n\n\n　見ると大講堂の奥から火の手が上がっている。 \n\n\n\n「出口が近い人から外へ！！」 \n\n\n\n　ローズは叫んで生徒たちを誘導する。 \n\n\n\n　黒装束の集団のおかげで犠牲者も少なく済んだ。戦闘は終わりを迎えようとしている。 \n\n\n\n　ローズは負傷者に肩を貸し出口まで送る。 \n\n\n\n「騎士団が来たぞ！！」 \n\n\n\n　その声に誰もが安堵した。ローズも力が抜けて倒れそうになり、慌てて気を引き締めた。 \n\n\n\n　大講堂から続々と生徒が助けられていく。火の勢いは強くなり、黒ずくめの男は全滅していた。 \n\n\n\n　そして、いつの間にか黒装束の女性たちは消えていた。 \n\n\n\n　まるで最初からいなかったかのように、何の痕跡も残さず、誰にも気づかれず、鮮やかにその姿を消したのだ。 \n\n\n\n　ローズは最後まで生徒の救助を手伝い、燃え盛る大講堂を振り返った。 \n\n\n\n「彼らはいったい……」 \n\n\n\n　ふと、ローズはニューの声を思い出した。 \n\n\n\n　その声は懐かしく、どこかで聞いたことがあるような気がした。 "
},
{
"section": "40",
"title": "40章",
"text": "　夜の副学園長室を遠くの火が薄く染めていた。 \n\n\n\n　薄暗いその室内で人の影が動いている。 \n\n\n\n　影は本棚から数冊の本を抜き取ると、それを床に捨てて火を放った。 \n\n\n\n　小さな火が次第に本を侵食し、室内を明るく照らしていく。 \n\n\n\n　浮かび上がった影は痩せた黒ずくめの男だった。 \n\n\n\n「そんな恰好で何をしているんですか……ルスラン副学園長」 \n\n\n\n　痩せた男の影が震えた。一人きりしかいなかった室内に、いつの間にかもう一人少年がいた。 \n\n\n\n　少年はソファーに座り脚を組み本を読んでいる。 \n\n\n\n　黒髪のどこでもいそうな少年だった。ただ、少年は男の影にも広がる炎にも目もくれず、分厚い本に向けられている。ページを捲る音がやけに大きく響いた。 \n\n\n\n「よく、気づいた」 \n\n\n\n　黒ずくめの男が言った。そして顔を隠していた仮面をとると、初老の男性の顔が現れた。白髪の混じった髪をオールバックにした彼は、ルスラン副学園長だった。 \n\n\n\n　ルスランは仮面を火の中へ投げ入れ、黒ずくめの装束も脱いで燃やす。 \n\n\n\n　室内が一段と明るさを増していく。 \n\n\n\n「参考までになぜわかったか聞いてもいいかな、シド・カゲノー君」 \n\n\n\n　ルスランはシドの向かいに腰かけて聞いた。 \n\n\n\n「見ればわかります」 \n\n\n\n　シドはルスランを一瞥し、すぐに本へと視線を戻した。 \n\n\n\n「見ればわかる、か。歩き方か、あるいは姿勢か……どちらにせよ、いい目をしているな」 \n\n\n\n　ルスランはシドを見て、シドは本を見ていた。 \n\n\n\n　炎に照らされた室内で二人の影が揺れていた。 \n\n\n\n「僕も参考までに聞いてもいいですか」 \n\n\n\n　シドが本を見たまま言った。 \n\n\n\n　ルスランは無言で先を促した。 \n\n\n\n「なぜこんなことをしたんですか。僕はあなたがこういうことに興味があるようには見えなかった」 \n\n\n\n「なぜ、か……少し昔の話になる」 \n\n\n\n　ルスランは腕を組み呟いた。 \n\n\n\n「かつて私は頂点に立った。君が生まれる前の話だ」 \n\n\n\n「ブシン祭で優勝したと聞いたことがあります」 \n\n\n\n「ブシン祭など、頂点には程遠い。本当の頂点はずっと先にあるものだ。君に言ってもわからないだろうがね」 \n\n\n\n　ルスランは笑った。そこに嘲りの色はなく、どこか疲れたような笑いだった。 \n\n\n\n「私は頂点に立ってすぐ病にかかってね、一線を退いた。苦労して上り詰めた私の栄光は一瞬で終わった。それから私は病を治すすべを探し求め、ルクレイアというアーティファクトの研究者にその可能性を見出したのだ」 \n\n\n\n「長くなりそうですか？」 \n\n\n\n「少しね。ルクレイアはシェリーの母だ。賢すぎて学界に嫌われた不幸な女だ。だが研究者としては最高峰の知識を持っていて、彼女の立場は私にとって都合のいいものだった。私は彼女の研究を支援し、数々のアーティファクトを集めた。\n\n　ルクレイアは研究に集中し、私は彼女の研究を利用する。彼女は富も栄誉も興味がなかったから、いい関係だったよ。そして私は『強欲の瞳』に出会った。私が探し求めたアーティファクトだ。\n\n　だがね、ルクレイアは……あの愚かな女は『強欲の瞳』が危険だと言って国に管理してもらうよう申請を出そうとした。だから殺してやった。身体の先から中心へ突いていき、最後は心臓を突き刺し捻った」 \n\n\n\n　シドは本を開いたまま目を閉じて話を聞いていた。 \n\n\n\n「強欲の瞳は私の手に残ったがまだ研究は途中だった。だが私はすぐに都合のいい研究者に出会ったよ。ルクレイアの娘、シェリーだ。彼女は何も知らず、何も疑わず、私に尽くしてくれた。私が仇だとも知らずにね。可愛い可愛い、愚かな娘だ。\n\n　母娘二人のおかげで強欲の瞳は完成した。あとは魔力を集める舞台を整えてちょうどいい隠れ蓑を用意するだけで済んだよ。今日は……私の願いが叶う最高の一日だった」 \n\n\n\n　クツクツとルスランは嘲った。 \n\n\n\n「どうだい、参考になったかな」 \n\n\n\n　ルスランの問いに、シドは目を開けた。 \n\n\n\n「おおよそは分かったと思います。ただ……一つ気になったことが」 \n\n\n\n「言ってみたまえ」 \n\n\n\n「シェリーの母を殺し彼女を利用したというのは本当の事ですか？」 \n\n\n\n　シドは本から目を離しルスランを見た。 \n\n\n\n「もちろん本当のことだ。怒ったかい、シド君」 \n\n\n\n「どうでしょうね……。僕は自分にとって大切なものと、そうでないものとを明確に分けるんです」 \n\n\n\n　シドは少し目を伏せた。 \n\n\n\n「なぜ、と聞いても？」 \n\n\n\n「脇目を振らないため、ですね。僕にはどうしても成し遂げたいことがあって、それはとても遠くにあった。だから削っていったんです」 \n\n\n\n「削っていった？」 \n\n\n\n「みんな生きるにつれて大切なものを増やしていきます。友達ができて、恋人ができて、仕事ができて……そうやって増えていく。でも僕は逆に削っていった。あれもいらない、これもいらないって。そうやっていろんなものを捨てていった先に、どうしても捨てられないものが残った。僕はそのほんの僅かなもののために生きているから、それ以外がどうなっても割とどうでもいいんです」 \n\n\n\n　シドは本を閉じた。そして立ち上がり、本を火の中に投げ入れる。 \n\n\n\n「愚かな母娘がどうなろうと構わないということか」 \n\n\n\n「いえ。割とどうでもいいとは言ったけれど、全くどうでもいいわけじゃない。今は少し……不快ですね」 \n\n\n\n　そしてシドは腰の剣を抜いて言った。 \n\n\n\n「そろそろはじめましょうか。あまりのんびりしていると邪魔が入りそうだ」 \n\n\n\n「そうだな。残念だがお別れの時だ」 \n\n\n\n　ルスランも立ち上がり剣を抜いた。 \n\n\n\n　二本の白刃が炎に照らされ輝いて、決着は一瞬だった。 \n\n\n\n　ルスランの剣がシドの胸を裂き、鮮血が舞った。 \n\n\n\n　シドの身体はそのまま扉を破り、燃え盛る廊下へと投げ出された。紅蓮の炎は瞬く間に少年の身体を包みその姿を隠していく。 \n\n\n\n「さらばだ、少年」 \n\n\n\n　ルスランは剣を収めた。廊下の炎が室内にも入り、その勢いを増していく。 ルスランが踵を返し立ち去ろうとした瞬間。 \n\n\n\n「どこへ行く」 \n\n\n\n「ッ……！」 \n\n\n\n　背後から深淵から響くような低い声が届いた。 ルスランが振り返ると、そこには漆黒の男がいた。 \n\n\n\n　奇術師の仮面で顔を隠し、フードを深く被り漆黒のロングコートを纏っているが、そのコートは赤く燃えていた。しかし男はそれを気にした素振りも見せず、漆黒の刀を抜く。 \n\n\n\n「貴様は……！」 \n\n\n\n　ルスランは剣を構えた。 \n\n\n\n「我が名はシャドウ。陰に潜み、陰を狩る者……」　 \n\n\n\n「貴様がシャドウ……」 \n\n\n\n　白刃を構えるルスランと、漆黒の刀をだらりと下げたシャドウはそのまま相対した。 \n\n\n\n　二人はそのまましばらく見合って、ルスランが先に間を外した。 \n\n\n\n「なるほど、強いな」 \n\n\n\n「ほう……」 \n\n\n\n「私も剣に生きた人間だ。向かい合えば大体のことは分かる。今の私では分が悪いこともな。全力でいかせてもらうぞ」 \n\n\n\n　ルスランは懐から赤い錠剤を取り出し飲み込んだ。さらに強欲の瞳とその制御装置を取り出す。 \n\n\n\n「強欲の瞳の真価は二つ合わせて発揮されるものだ。こうやってな」 \n\n\n\n　カチリ、と音がして二つのアーティファクトが組み合った。 \n\n\n\n　途端、二つのアーティファクトは眩い光を放ち、白い光の古代文字がアーティファクトを中心に広がる。 \n\n\n\n　部屋の中に古代文字の螺旋が舞い、ルスランは嗤いながら自身の胸にアーティファクトを押し付けた。 \n\n\n\n「今ここで、私は生まれ変わる」 \n\n\n\n　ルスランの胸にアーティファクトが埋まっていく。 \n\n\n\n　まるで水の中に落ちるがごとく、服も肌も通り抜けていく。 \n\n\n\n「オオオオオオオオオオオオオオオォォォォォォォォッ！！」 \n\n\n\n　ルスランは胸をかきむしり咆哮を上げた。 \n\n\n\n　光の古代文字がルスランに集い、その身体に刻み込まれていく。 \n\n\n\n　ひときわ眩い光が部屋を白く染め上げた。 \n\n\n\n　そして。 \n\n\n\n　光が収まったそこに、片膝をついたルスランがいた。 \n\n\n\n　白い煙を上げながらゆっくりとルスランが立ち上がる。前を向いたその顔には、細かな光の文字が刺青のように刻まれていた。 \n\n\n\n「素晴らしい……素晴らしいぞ……力が戻る、病が癒える……！」 \n\n\n\n　ルスランを中心に吹き荒れる魔力が炎を揺らす。 \n\n\n\n　よく見ると彼の顔だけではなく、首や手にも光の文字が刻まれている。 \n\n\n\n「わかるか、この荒れ狂う力が！　人間の限界を遥かに超えた魔力がッ！」 \n\n\n\n　そして、ルスランは嗤った。 \n\n\n\n「まずは貴様で試すとしよう」 \n\n\n\n　ルスランの姿が消えた。 \n\n\n\n　次の瞬間、ルスランはシャドウの背後に現れて、その剣を薙いだ。 \n\n\n\n　甲高い音が響き、二人を中心に大気が震えた。 \n\n\n\n「ほう、よく防いだ」 \n\n\n\n　見ると、シャドウは後ろを向いたまま、漆黒の刀でルスランの剣を止めていたのだ。 \n\n\n\n　ルスランが剣を押し込もうとするが、漆黒の刀は微動だにしない。 \n\n\n\n「少し見くびっていたようだな。これはどうだ」 \n\n\n\n　またしてもルスランの姿が消えた。 \n\n\n\n　今度は連続して甲高い音が響く。 \n\n\n\n　一つ、二つ、三つ。 \n\n\n\n　音が鳴るたびに、シャドウの刀は小さく動く。ほんの少し、最小限の動きだ。 \n\n\n\n　そして四つ目の音が鳴ると、ルスランがシャドウの前に姿を現した。 \n\n\n\n「これも防ぐとはな。認めよう、貴様は強い」 \n\n\n\n　そして余裕の笑みでシャドウを見据える。 \n\n\n\n「その強さに敬意を表して、私も本気を出そう」 \n\n\n\n　ルスランの構えが変わった。 \n\n\n\n　剣を上段に構え、膨大な魔力をそこに集める。剣が白く輝き、魔力の渦が生じる。 \n\n\n\n「私に本気を出させたことをあの世で誇るといい」 \n\n\n\n　その一撃は、凄まじい威力と速度をもってシャドウに襲い掛かった。 \n\n\n\n　しかし。 \n\n\n\n　漆黒の刀はそれすら容易く受け止めた。 \n\n\n\n「何ッ！」 \n\n\n\n　漆黒の刀と光の剣が火花を散らす。\n\n\n\n「これすら受け止めるかッ！」 \n\n\n\n「まさか……この程度か？」\n\n\n\n　至近距離で二人は睨みあった。  \n\n\n\n「ぐッ……まだ、これからだ！」 \n\n\n\n　ルスランの剣が加速する。 \n\n\n\n　白い残像が宙に美しい軌跡を残し舞い踊る。 \n\n\n\n「ウオオオオオオオオオオオオォォォォォォォォォォォッ！！」　 \n\n\n\n　雄叫びと共に繰り出される白い剣撃は、しかしそのすべてが漆黒の刃によって弾かれた。 \n\n\n\n「アアアアアアアアアアアアアァァァァァァァァァァッ！！」 \n\n\n\n　白い斬撃と漆黒の刃が衝突し、幾度も剣の音が鳴り響く。 \n\n\n\n　その音はまるで一つの曲のように、この燃え盛る夜に色を添えた。 \n\n\n\n　しかしそれも終わりを迎える。 \n\n\n\n　漆黒の刃が振り抜かれ、ルスランが弾き飛ばされた。彼の身体は机をなぎ倒して床に転がった。 \n\n\n\n「ぐッ……ば、馬鹿な……！」 \n\n\n\n　ルスランは痛む身体を抑さえて立ち上がる。傷はすぐに回復するが、古代文字の光が薄くなっているようにも見える。 \n\n\n\n「まさか、これほど苦戦するとはな。ククッ、大したものだよ。だが貴様がいくら強かろうと貴様らはもう終わりだ」 \n\n\n\n「終わり、とは……？」 \n\n\n\n「ふん、一連の事件はすべてシャドウガーデンの仕業になるよう手はずを整えている。証拠も、証言も、全て用意してある。戦いでいくら強かろうとも、どうにもならんよ」 \n\n\n\n　ルスランは嗤った。その歪んだ顔でシャドウを見据える。 \n\n\n\n　だが、シャドウもまた嗤っていた。仮面の奥で喉を鳴らし、低い低い嗤い声が漏れてくる。 \n\n\n\n「何がおかしい」 \n\n\n\n「それしきのことで終わると思っている貴様が滑稽だ」 \n\n\n\n「負け惜しみだな」 \n\n\n\n　ルスランは笑みを消して言った。 \n\n\n\n　シャドウはかぶりを振った。何もわかっていない、とでも言うように。 \n\n\n\n「もとより我らは正義の道を往く者でもなく、しかし悪の道を往く者でもない。我らはただ我らの道を往く者」 \n\n\n\n　そしてシャドウは燃える漆黒のコートをはためかせる。 \n\n\n\n「もし貴様にできるなら、世界中の罪を持ってくるがいい。我らはその総てを引き受けよう。だが何も変わらぬさ。それでも我らは我らの為すべきことを為す」 \n\n\n\n「世界を敵にして恐れぬというか。それは傲慢だぞシャドウ！」 \n\n\n\n「ならば我が傲慢を打ち砕いてみせよ」 \n\n\n\n　ルスランが咆哮と共に駆けた。 \n\n\n\n　そして上段から振り下ろされた白い剣がシャドウを襲う。 \n\n\n\n　それは、シャドウの頭を割る直前で逸れた。 \n\n\n\n「何ッ！！」 \n\n\n\n　鮮血が舞った。 \n\n\n\n　ルスランの右手首に、漆黒の刃が突き刺さっていた。 \n\n\n\n　ルスランは即座に剣を左手に持ち替えて後退する。 \n\n\n\n　しかし。 \n\n\n\n「馬鹿なッ！」 \n\n\n\n　今度は左の手首に漆黒の刃が突き刺さる。 \n\n\n\n　後退するルスランにシャドウの刺突が襲い掛かる。 \n\n\n\n「ぐッ……ガッ……！」 \n\n\n\n　目で追うことすら敵わない高速の刺突に、ルスランは反撃もできずにその身を血で汚していく。 \n\n\n\n　手首、足先、二の腕、太ももに、数え切れない刺突がルスランに突き刺さる。 \n\n\n\n　それは次第に体の中心へと集っていった。 \n\n\n\n「身体の先から中心へ突いていき……」 \n\n\n\n　シャドウの低い声が刺突の合間に響く。 \n\n\n\n「最後は心臓を突き刺し捻る……だったか？」 \n\n\n\n　その声と同時に、ルスランの胸を漆黒の刃が貫いた。 \n\n\n\n「なッ……！！」 \n\n\n\n　ルスランは口から血を吐きながらも、胸を貫く漆黒の刃を掴んで抗う。 \n\n\n\n　ルスランの視線と、仮面の奥の少年の視線がぶつかった。 \n\n\n\n「貴様ッ、まさかシ……！」 \n\n\n\n　ルスランが何か言おうとした瞬間、漆黒の刃が捻られた。 \n\n\n\n「ガッ、アガッ……アァッ……！」 \n\n\n\n　そして漆黒の刀を引き抜くと、大量の血が流れ落ちる。 ルスランの目の光も、古代文字の光も消えてゆく。 \n\n\n\n　最後に残ったのは、やせ細った初老の男の死体だった。 \n\n\n\n　その時。 \n\n\n\n　小さな足音が響いた。 \n\n\n\n「お義父様……？」 \n\n\n\n　返り血を浴びたシャドウが振り返った、その先に……桃色の髪の少女がいた。 \n\n\n\n「お義父様ぁぁぁぁぁぁぁぁぁ！！」 \n\n\n\n　桃色の髪の少女はシャドウの横を走り抜け、ルスランの死体に寄り添う。 \n\n\n\n「嫌ぁぁぁ……お義父様、何で……どうして……！！」 \n\n\n\n　やせ細った死体に縋りついて涙を流すが、義父の身体はもう動かなかった。 \n\n\n\n　少女の涙がルスランの顔を濡らしていく。 \n\n\n\n　その雫を見下ろしてシャドウは背を向けた。 \n\n\n\n「お前は何も知らなくていい……」 \n\n\n\n　そして少女の切ない泣き声を聞きながら紅蓮の炎の奥に姿を消した。 \n"
},
{
"section": "41",
"title": "41章",
"text": "「よくできていると思わない？」 \n\n\n\n　そう言って一枚の紙を差し出すのは、目が覚めるほど美しい金髪のエルフ。彼女は夜の闇のような漆黒のドレス姿で、深夜のミツゴシ商会に現れた。 \n\n\n\n　ガンマはその美貌のエルフから差し出された紙を受け取って言葉を濁した。 \n\n\n\n「アルファ様……あの、私には何とも」 \n\n\n\n「ごめんなさい、答え辛かったわね」 \n\n\n\n　アルファと呼ばれた美貌のエルフはクスクスと笑った。アルファが持ってきた紙は手配書だった。そこには漆黒のコートを纏ったシャドウの姿が描かれていた。 \n\n\n\n「王国の怨敵シャドウ。無差別殺人、監禁、放火、強盗……なんて悪い人なのかしら」 \n\n\n\n「シャドウガーデンの手配書にはアルファ様の名前もあります。名前だけですが」 \n\n\n\n「見せて」 \n\n\n\n　アルファはガンマが取り出したもう一枚の手配書を読む。 \n\n\n\n「シャドウガーデン……これもひどい組織ね」 \n\n\n\n　暖炉の灯りが彼女の横顔を照らし、夜の闇に非現実的な美貌が浮かんでいた。 \n\n\n\n「でも残念ね。急いで戻ったのに、着いたらほとんど終わっていたなんて」 \n\n\n\n　アルファは手配書を暖炉の火で燃やしていく。紙の端から黒い染みが広がっていくのを眺めて呟いた。 \n\n\n\n「世界中の罪を引き受けよう。だが何も変わらぬさ。それでも我らは我らの為すべきことを為す。いい言葉ね……」 \n\n\n\n　アルファの見つめる先で手配書が灰になり崩れていく。 \n\n\n\n「心のどこかで、私は正義の立場にいると思っていた。だけど彼はそうじゃなかった」 \n\n\n\n　揺れる炎に照らされた美貌は陰影を変え、その表情に異なる印象を与える。 \n\n\n\n　ある時は女神のように、またある時は悪魔のように。揺れる炎は気まぐれにその姿を変える。 \n\n\n\n「彼の覚悟に我々も応えなければならない」 \n\n\n\n　振り返ったアルファの表情を見て、ガンマは息を呑んだ。 \n\n\n\n「手の空いている七陰を集めなさい」 \n\n\n\n「はっ、直ちに」 \n\n\n\n　ガンマは頭を垂れた。冷や汗がガンマの首筋を流れ、胸の谷間へと消える。\n\n\n\n　そして少し冷えた夜の風が吹き抜けた後、ガンマが頭を上げるとそこにはもう誰もいなかった。 \n\n\n\n　ただ、暖炉の炎が激しく揺れていた。 \n\n\n\n \n\n◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n\n \n\n\n\n「あの……！」 \n\n\n\n　半焼した学園の前で声をかけられて、黒髪の平凡な少年は振り返った。 \n\n\n\n「あぁ、ごめんごめん、ぼーっとしてた。どうしたの？」 \n\n\n\n「ここで待っていたら会えるって聞いたので。お話ししたいことがあって……」 \n\n\n\n　桃色の髪の少女は少年を見つめて話す。 \n\n\n\n「事情聴取まで時間があるからいいよ。授業は当分休みだし」 \n\n\n\n「あの、先日はありがとうございました」 \n\n\n\n　桃色の髪の少女はペコリと頭を下げた。 \n\n\n\n「シド君のおかげで、本当に助かりました」 \n\n\n\n「大したことしてないよ」 \n\n\n\n「一人だったら、私は何もできませんでした」 \n\n\n\n「いいよ、気にしないで」 \n\n\n\n「それで、今日は報告があって。あの、私留学することに決めたんです」 \n\n\n\n「あぁ、それでその荷物」 \n\n\n\n　桃色の髪の少女は大量の荷物を持っていた。 \n\n\n\n「はい。今から馬車に乗ります。ラワガスまで」 \n\n\n\n「学術都市か……。すごいね」 \n\n\n\n「私、やらなきゃいけないことができたんです。それには今の知識じゃ足りないから」 \n\n\n\n「そっか、がんばってね」 \n\n\n\n「それに……ここにいる理由も無くなりましたので」 \n\n\n\n　少女は切なげな表情で校舎を振り返った。 \n\n\n\n「シド君とはもっとお話したかったんですけど……」 \n\n\n\n「うん。またいつか会おうね」 \n\n\n\n「はい、またいつか」 \n\n\n\n　桃色の髪の少女は微笑んで、少年の横を通り過ぎた。 \n\n\n\n「あ、ちょっと待って」 \n\n\n\n「はい？」 \n\n\n\n　少年に声をかけられて、少女は振り返る。 \n\n\n\n「やらなきゃいけないことって何か、聞いてもいい？」 \n\n\n\n　少年の問いに少女は困ったように微笑んだ。 \n\n\n\n「秘密です」 \n\n\n\n「そっか」 \n\n\n\n「ただ、もしすべてが終わったら……私の話を聞いてくれますか？」 \n\n\n\n「……いいよ」 \n\n\n\n　二人は微笑んだ。そして互いに背を向けて歩き出す。 \n\n\n\n　焼けつくような夏の陽射しを大きな入道雲が遮った。生暖かい風が雨のにおいを運んできた。 \n\n\n\n「私は、必ず……」 \n\n\n\n　ふと、風に乗って少女の呟きが少年の耳に届いた。 \n\n\n\n　誰にも聞かれないはずのその小さな呟きを、少年は確かに聞き取ったようだ。 \n\n\n\n　少年は振り返って、小さくなっていく少女の背中を見つめた。 \n\n\n\n　ポツポツと、空から小さな水滴が降ってきた。それは桃色の髪を濡らしていく。 \n\n\n\n　少年は何事もなかったかのように歩き出した。 \n\n\n\n　二人はもう振り返らなかった。 "
}
]