[
  {
    "section": "1",
    "title": "入学前",
    "text": "３月２６日\n\n　天宮陽人あまみや はるとがそのニュースを聞いたのは、クラブ帰りのラーメン店内だった。\n\n『それでは地域のニュースに移ります。今日の午前１１時頃、一殿市いちのとのし林本橋はやしほんばしの交差点付近でワゴン車と乗用車が衝突しました。この事故で、乗用車に乗っていた高校教諭の藤沖亮介ふじおき りょうすけさんが腰の骨を折るなど重傷を負い……』\n\n「えっ！？」\n\n　陽人は唖然としてテレビに視線を向けた。\n　現場らしい道路と、前が見事にへこんだ乗用車が映っていて、『重傷・藤沖亮介さん（47）』とテロップが出ている。\n\n「……」\n\n　程なくして、メッセージが届いた。送信主は陸平怜喜むつひら れいきだ。\n\n『陽人、ニュース見た？　藤沖先生、事故で重傷だって』\n\n　陽人もすぐに返信を返す。\n\n『見た。半年くらいは監督できないかも』\n\n\n\n　藤沖亮介は、去年十一月まで樫谷かしや高校のサッカー部監督を務めており、この春から高踏こうとう高校サッカー部監督に赴任する予定だった。\n\n　高踏高校は県立高校としては三、四番目という進学校であり、これまでサッカー部は目ぼしい成績をあげていない。\n\n　しかし、二年前にサッカー好きのＯＢが「母校のサッカー部強化に役立ててほしい」と高校のそばに作った二面のグラウンドを寄付し、これを受けて市と学校がサッカー部強化に乗り出していた。\n\n　その結果、ここ数年でほぼ県内ベスト８常連の樫谷高校監督の藤沖を新年度から招聘することが決まっていた。\n\n　藤沖が来る、ということで私立進学を考えていた県内の選手数名が高踏を受験した。\n　陽人と陸平もそうした手合いだ。\n　彼らの友人も多く受験して、通った者も多いという。\n\n　それなのに、間もなく入学、というタイミングでその藤沖が重傷を負った、という。\n　これから、強くなろうというチームが出だしでいきなり躓いた。\n\n　この先、どうなるのだろうか。\n　不安が押し寄せてきた。"
  },
  {
    "section": "2",
    "title": "３月２７日　８：１５",
    "text": "次の朝、陽人はゲームをしていたこともあって、やや遅めの時間に目が覚めた。\n\n　時計を見ると既に８時。寝坊をしたと急いで着替えると、朝食を食べに食堂に入る。\n\n「おはよ」\n\n　一歳年下の妹・結菜ゆいながトーストをほおばっていた。\n　視線はテレビに向いている。\n\n「あぁ、おはよう」\n\n　答えた途端に、地域ニュースに入り、藤沖の事故が再度取り上げられていた。\n\n　結菜がチラリと兄を見上げる。\n\n「藤沖監督、事故に遭っちゃったんだね」\n「らしいね」\n「藤沖さんって、高踏市生まれだから高踏の監督引き受けてくれたんでしょ。他に監督になってくれそうな人はいないんじゃない？」\n\n　中々容赦ない発言だ。\n\n　とはいえ、事実でもある。\n\n　高踏高校のサッカー部には実績が何一つない。最高で県予選三回戦だ。\n　県立で進学校の部類だから、学生を集めることもままならない。\n\n　練習環境が改善されたとはいえ、意欲的なサッカー指導者が「行きたい」と思う場所ではない。地元出身だからとか、ＯＢだからとか、特別な理由がないと来るところではない。\n\n「俺はそんなにうまくないから弱小チームでもいいんだけどさ。監督が変わるから高踏にしようって奴が結構いたんだよ。そいつらが可哀相だ……」\n「瑞江さんとか立神さんとか？」\n「そうそう。あの二人はどこだって行けたのに。怜喜も高校からはいよいよサッカーに専念できるって喜んでいたのになぁ」\n「可哀相ねぇ。兄さんは下手だからどうでもいいけど」\n「おい」\n「自分で言ったじゃん？」\n「俺が自分で言うのと、おまえが言うのとでは違うだろ。そこは嘘でも、兄さんも可哀相くらい言ってくれよ」\n「え～、だってみんなを道連れにしたのは兄さんでしょ。諸悪の根源じゃない」\n\n　妹の減らず口に、更に文句を返そうとした時、携帯メールの音が鳴った。\n　陸平からだ。\n\n『おはよう。今日さ、学校の方に行って、今後どうなるか聞いてきたいと思うんだ。陽人も来る？』\n\n　すぐに『自分も行くよ』と返信を返した。『じゃ、１０時に学校で』と陸平からの返信もすぐに返ってくる。\n　時計を見ると既に８時半近い。高踏高校は地元だが、山の近くにあるため学校までの距離は４５分と結構遠い。\n　１０時だとあまり時間の余裕はない。\n\n　分かった、と返信を返して、手早く作れるものに手を伸ばす。\n\n　既にトーストを食べ終わり、コーヒーを入れようとしていた結菜がチラッと視線を向けて、賢しらぶって言う。\n\n「アスリート目指すならインスタント麺なんか食べたら駄目なんだぞ～。大谷翔平選手を見習ってゆで卵三個食べるくらいじゃないと」\n「卵三個も食べたら、母さんから大目玉だろ。アスリートの妹なら何か作ってくれよ」\n「私はこれでも映像研究会の部長なの。顧問も監督もいないサッカー部員と違って忙しいんだから」\n\n　最後まで減らず口を叩き続けて、結菜はコーヒーカップを持って食堂を出て行った。\n\n「全く」\n\n　一人になった食堂。\n　テレビを消すと、陽人はカップラーメンをすすりはじめた。"
  },
  {
    "section": "3",
    "title": "３月２７日　１０：１５",
    "text": "午前１０時、自転車を漕ぐ陽人は、学校正門の前で陸平と落ち合う。\n\n　早めに来ていたらしい陸平は山の方を指さした。\n\n「もう少し上に行ったところにグラウンドがあってサッカー部とラグビー部が使っているみたい」\n「とりあえず行ってみるか」\n\n　そこから緩斜面を登っていき、グラウンドを目指す。\n　もう少しと言っていたが、実際に漕ぎだすと登り道ということもあり更に１５分ほどかかった。\n\n　ようやくたどりついたグラウンドを一望し、\n\n「うわ、すげぇ……」\n\n　思わず驚きの声があがった。\n\n　ピッチだけで四面、更にクラブハウスと言って良さそうな二階建ての建物まで設置されている。\n　整備は不十分のようで芝は伸びているが、とても県立高校のグラウンドとは思えない。\n\n「クラブハウスも行ってみようか」\n「入っていいのか？」\n「あと一週間もすればここの生徒だし、いいんじゃないの？」\n\n　それもそうか、と陽人も同意し、自転車を道路わきに止めて、中に入る。\n\n　建物の横に古びた看板がかかっていた。「サッカー部」と書かれてあるが、その下に消えかかった文字で「高踏カントリークラブ」ともある。\n\n　どうやら、かつてはゴルフ場だったらしい。\n\n「すいませーん」\n\n　玄関ドアを開いて声を投げかける。一瞬置いて、奥の部屋から一人出て来た。\n　身長は１７０あるかないかで、細身のひょろっとした、柔和な顔立ちの人物だ。サッカー部の部室にいる以上、部員なのだろうが、制服姿だ。\n\n「僕達、四月からの新入生で、サッカー部に入ろうと思っていて、やってきました」\n\n　二人は直立して、挨拶をする。\n\n「あぁ、新入生か。そうか、今年はやる気のある新入生が入ってくるって聞いていたものなぁ」\n\n　独り言をつぶやいて、頭を下げる。\n\n「僕は新三年の甲崎恭太こうざき きょうたって言います。一応、主将を務めることになっています。ま、中にどうぞ。案内しますよ」\n\n　甲崎は自信なさげに自己紹介をして、丁寧な態度でクラブハウスの案内を始めた。\n\n「ここは元ゴルフ場のクラブハウスを改造したもので、ね。だから、ショップとかレストランとして使われていたところもそのままだ。綺麗になってはいるけどね」\n「そうなんですね。施設が凄くなったとは聞いていましたが、これは本当にすごいです。うわ、大浴場まで」\n「そうそう、ただ、大浴場はお湯代が大変だから使えないようになっている。こっちのシャワールームにしてね」\n「分かりました」\n「君達みたいな有望株も来るということで、準備していたんだろうね。逆に僕らはどうしようと思っていたよ」\n\n　甲崎は苦笑した。\n\n「ここが寄付されたのが去年の連休明けで、秋に工事が終わって使えるようになった。それまではサッカーもラグビーも運動場を共有していたのが、いきなりこれだからね。他のクラブの視線が凄いし、結局初戦敗退だから立場がなかったよ。しかも、今年は監督も変わって、有望株も来るらしいということで、これは大変だとみんなで思っていたんだ」\n「甲崎先輩、その監督の話ってどうなるんですか？」\n\n　相手が話題を出してくれたので、聞きやすくなった。\n\n　二人はもっとも聞きたかった質問を投げかける。"
  },
  {
    "section": "4",
    "title": "３月２７日　１１：００",
    "text": "新学期から監督を務める予定だった藤沖が交通事故で重傷。\n\n　当面サッカー部には携われないだろう。\n\n　その間は、どうなるのか。\n\n\n　甲崎は二人の質問に、「はー」と息を吐いた。\n\n「昨晩、校長先生と話をしました。藤沖先生の代わりになる人はいないから、復帰するまで待つしかない。その間は真田先生を据えるという話ですが、この人はサッカーのことを全く分かりません」\n\n　陽人と陸平、二人そろって落胆の溜息をついた。予想していたとはいえ、代わりの監督は来ないということである。\n\n「主将である僕がチーム運営も任されるということで決まりましたが、ここにも問題があります」\n「何ですか？」\n\n　完全に納得できたわけではないが、藤沖が不在で顧問が頼りにならない以上、主将がチーム作りに携わるというのは無難な考えとは思えた。\n\n「さっきも言いましたが、藤沖先生が来るという話でしたので、新一年には優秀でモチベーションの高い子が多いでしょう。一方、僕達三年と二年はそうなる前の弱小チームのメンバーです。一緒に活動すると、足を引っ張ることになるかもしれません。受験もありますしね」\n「うーん……」\n\n　先輩に対して「そうですね」と認めるのは失礼だが、確かにそうかもしれない、と陽人は思った。\n　やる気にあふれたメンバーの横で上級生がだらけていたら、お互いにとって悪影響になる。\n\n「だから、僕達三年は早めに引退して受験に専念しようと思っています。二年は三人しかいないし、皆、お世辞にもうまいとは言えないので、邪魔なようなら僕が説得しようかなと思います。そのうえで君達一年の中から、チームを実質的に率いる子を選ぶのがいいんじゃないかと思います」\n「一年から監督役を！？」\n「一年がまとまっていれば、藤沖監督が戻ってきた時にスムーズにチーム強化が出来るんじゃないかと思っています。君達が三年の時に、ベスト１６くらいまで行ってくれれば僕達もちょっと鼻が高くなりますしね」\n「はあ……」\n\n　二年以上は負け犬根性が身についている。監督も来ないのなら一線を引いて、一年だけにやらせて、一年が強くなる頃に藤沖が合流すればいい。\n\n　それはもっともな話ではある。\n\n「ということで、入学式までにそのあたりを決めてもらえれば、上級生については考えてもらわなくて大丈夫です。もちろん、人数が足りないのなら、数合わせくらいにはなりますが」\n\n　甲崎本人の中では決めてしまったことらしい。\n　有無を言わさぬ様子で結論づけられた。\n\n\n\n　クラブハウスを眺め、グラウンドをしばらく踏みしめた後、二人は帰路についた。\n\n「一年から監督役って無茶苦茶だなぁ。誰がやるんだろう」\n\n　陽人のつぶやきに、陸平が「えっ？」と声をあげる。\n\n「そんなの陽人に決まっているでしょ」\n「えっ、何でだよ？」\n「だって、高踏中をまとめていたのは陽人でしょ？　僕もゲームで一緒だったから陽人の性格は大体分かっているし、それだけで９人になるじゃない。鈴原と須貝も、陽人なら文句言わないよ。他の人間にしたらまとまらなくなる」\n「いや、でも、監督って結構大変……」\n「それもある。有名なバスケ漫画でも監督役をエースがしていて、それで言い訳めいたことになっていたじゃない。陽人なら少なくともエースじゃないから、チーム的にも問題ない」\n「ぐっ……」\n\n　陸平の意見は、的を得ていた。ぐぅの音も出ない。\n\n　しかし、陽人は思う。そこまではっきり言わなくても、と。"
  },
  {
    "section": "5",
    "title": "３月２７日　１３：１５",
    "text": "陽人と陸平は、高校を出るとそのまま駅の方へと向かった。\n\n「クラブハウスに立派な食堂はあったけれど、食事はどうするんだろうね？　作ってくれる人がいると有難いんだけど、そこまでは難しいかな」\n\n　そんなことを言いながら、陸平がランチを食べる店を物色している。\n\n　食べやすいものに流されやすい陽人と異なり、陸平は食事もシビアに選ぶ。\n\n　そのため、大抵定食屋やレストランになり、しかもそこでも揚げ物などは一切頼まない。\n\n　この日の選択はファミリーレストランであった。\n　ただし、陸平が頼むものは生姜焼き定食あたりに落ち着くのだろうが。\n\n\n「今、確定のメンバーはっと……」\n\n　陸平はノートを開いて、書き込み始める。\n\n「僕の中学だと真人まさひと（鈴原すずはら）と護まもる（久村ひさむら）は確定だ」\n\n「俺のグループだと、達樹たつき（瑞江みずえ）と翔馬しょうま（立神たつかみ）、康太こうた（須貝すがい）に大地だいち（林崎はやしざき）、徹平てっぺい（石狩いしかり）、雄大ゆうだい（後田ごだ）、駆かける（武根たけね）と真治しんじ（戸狩とかり）だな」\n\n「……ＧＫは須貝君、ＤＦは林崎君、石狩君、武根君、中盤は立神君、真人、護、陽人、僕、ＦＷは瑞江君と戸狩君。おぉ、一チームできるじゃん。これでもまあまあできると思うし、他に藤沖監督目当てに来る有望なのがいたら、かなりいいチームになるんじゃないか？」\n\n「……特に中盤にうまい選手が入ってきたら俺はベンチ行き、だから監督役でも問題ないってわけだな」\n\n「そう自虐しなさんな。そういうことじゃなくてまとめ役として評価できるって思っているから」\n\n　陸平はメンバーを書き込み、隣のページには四つの名前を書き始める。\n\n「とりあえず、二年でトップ４の一角に食い込めたりすると面白いよね」\n\n\n　トップ４とは、県内でほぼこの四校が準決勝まで勝ち抜く、という四校である。\n\n　選手権では３年連続県代表、通算でも１４回代表になっている最強校・深戸学院ふかどがくいん。\n\n　近年はやや低迷しているが１１回代表になっている珊内実業さんないじつぎょう。\n\n　五年前から急激に予算を増やし、選手を集めている鳴峰館めいほうかん。\n\n　指揮官４０年沢渡が指揮する鉢花はちばな。\n\n　この三年間は、選手権はもちろんのこと、総体の県予選でもこの四校で準決勝を独占している。\n　ほぼ鉄板、といっていい４チームである。\n\n\n　現在、監督すらいないチームがそこに入り込みたいというのは無謀極まりない。\n\n「怜喜さ、俺に何か恨みでもあるの？」\n\n　いきなり自分を監督として勧めて、更にトップを４狙え。\n\n　無謀極まりない。\n\n「できないかな？　割とできそうな気がするんだけどなぁ。まあ、トップ４はさすがに辛いかもしれないけど、せめて三谷や樫谷の上には行きたいかな」\n\n「そんなに甘い世界じゃないと思うぞ」\n\n「夢がないなぁ。これから高校に入るんだし、全国制覇目指すぞ、くらいでもいいんじゃない？　陽人が一年目でガッチリチームを掌握して、藤沖監督と共に二人三脚で優勝を目指すってノリでね」\n\n「漫画じゃないんだから」\n\n　そう答えつつも、陸平はもちろん、瑞江や立神のようなトップクラスがいるのも事実である。\n\n　この三人は別格である。\n\n　代表やプロまで行けるかについては見当もつかないが、少なくとも大学まではサッカーだけでできるだけの才能がある。\n\n　しかし、仮に自分が監督になった場合、迂闊なことをすると一年間でこの三人をダメにしてしまうかもしれない。\n\n　他の選手にしても同様だ。\n\n　自分が下手なのはともかく、周りを下手にするわけにはいかない。\n\n　プレッシャーを急に感じ始める。今、チーズハンバーグを食べているはずなのに、まるで味を感じなかった。"
  },
  {
    "section": "6",
    "title": "３月２７日　１４：３５",
    "text": "昼食を食べ終わった後、陽人は陸平と別れて家に戻った。\n\n　中に入ると誰もいない。結菜は中学校に行ったようだし、両親は当然仕事である。\n\n　一人しかいない居間でテレビをつけた。ネットにつなげてプレミアリーグの試合に合わせる。\n\n　録画放送のマンチェスター・メトロポリスとベルグレイヴィアＦＣの試合が始まった頃、玄関から音がした。\n\n　ただいまという軽やかな声がして、すぐに結菜が入ってくる。\n\n「あれ、それ先週の試合だよ？」\n\n「知っている。俺は観ていないから」\n\n「ふーん」\n\n　結菜はコーヒーを作り始めた。朝も飲んで、おそらく昼ごはんの時も飲んでいるはずだ。恐らく夜と寝る前にも飲む。しかもブラックで。\n\n　妹の、ここまでのコーヒー好きはさっぱり理解できない。\n\n「……そういえば、サッカー部がどうなるのか聞いてきたの？」\n\n「聞いてきた」\n\n「監督は？」\n\n「……俺かもしれない」\n\n　陽人の返事に、結菜は「はぁ？」と間の抜けた、しかし、当たり前の反応を示す。\n\n「藤沖監督が戻るまでは、サッカーを知らない教師が顧問になる予定で、サッカー部内で監督を決めるってことになった。ただ、上級生はあまりやる気がないから一年から選ぶことになりそうだ」\n\n　結菜はすぐに合点がいったようだ。ハハンと声をあげた。\n\n「上級生は藤沖監督が来るなんて思ってなかったし、必死にサッカーをやりたくないってことね」\n\n「そういうこと」\n\n「で、一年から選ぶんだったら、兄さんになりそうだ、と。あ、お湯が多かった。兄さんも飲む？」\n\n「二杯飲めばいいんじゃないか？」\n\n「ケチね～。で、監督になりそうだからマンチェスター・メトロポリスのやり方を勉強しているというわけね」\n\n「無茶を言うな」\n\n　マンチェスター・メトロポリスは世界でも屈指の富豪が抱えるチームであり、世界中の名選手が揃っているチームである。\n\n　これまでよりは有望株が来るかもしれないとはいえ、日本の県立高校とは所属選手のレベルが違い過ぎる。竹やりで戦闘機に挑むくらい無謀なことと見えた。\n\n「でも、監督になってやりたいことはないんでしょ？」\n\n「当たり前だろ。高校に入学したばかりだぞ。指導者が何をするのかもさっぱり分からん」\n\n「どうせ分からないんだったら、思いっきり上に挑戦してみたら？　それで失敗したら、別のことをすればいいんだし」\n\n「……」\n\n「もうすぐメトロポリスが先制点を取るよ」\n\n「馬鹿！　言うな！」\n\n　陽人が文句を言う横で、ガーランドが豪快に左足でけり込んだ。\n\n「……」\n\n　背丈も体格も全く違うが、エースストライカー候補の瑞江達樹もまた左利きである。\n\n　リプレイの姿が一瞬、瑞江ともかぶった。"
  },
  {
    "section": "7",
    "title": "高校一年編",
    "text": "始動・メンバー集合\n\n４月７日　１２：５０\n\n　４月７日。\n\n　入学式が終わると、陽人は学校を出て、山の方にあるグラウンドへと向かった。\n\n「おーい、陽人ー！」\n\n　呼び止める声に振り返ると、同じ中学で一緒だったメンバーも勢ぞろいして向かってきている。\n\n　３月２７日に甲崎から監督を選ぶ方針を聞いて１０日以上が経っていたが、陽人も陸平もこのことを他のメンバーには話していない。\n\n　４月になったら話が変わっている可能性もある。変に「陽人が監督役だ」と思わせて、そうでなかったら困る。\n\n　実際に甲崎や顧問となる真田の口から方針が語られてから動く。\n　そう決めていた。\n\n\n　サッカー部のクラブハウスに入ると、甲崎と３０前後のスーツ姿の男がいた。\n\n　スーツ姿の男がまず自己紹介を始める。\n\n「顧問の真田順二郎だ。ただし、藤沖先生が退院して、通常の生活に戻るまでの間のリリーフであって、サッカーについては詳しくない。もちろん安全面など最低限の管理はするが、競技的なことについては、君達に任せたいと考えている」\n\n「主将の甲崎恭太です。２７日に天宮君と陸平君には話しているけれど、僕達上級生は君達のレベルに達していないと思う。素直に引退して、受験に専念したいと思うから、一年の君達が運営するといい」\n\n　方針は、以前と同じだった。\n\n　陸平が前に進み出る。\n\n「２７日に聞いていたけれど、ひょっとしたら入学までに方針が変わるかも、と思って、みんなには言わなかった。それはすまない。で、僕の考えだけど、チームのことは陽人に任せるのがいいんじゃないかと思う。陽人は中学時代にも地元地域でメンバーや作戦を決めていたというし、性格的にもリーダーに向いていると思う。どうだろう？」\n\n　そう言って、陸平は全員を見渡した。\n\n　陽人が周囲を見渡すと、全員、突然の話で戸惑っているようだが。\n\n「まあ……、確かに陽人は中学でもキャプテンだったし、監督でもいいんじゃないかな」\n\n　高踏中学のメンバーはすぐに同意し、久村、鈴原の二人も「怜喜が言うなら」と同意した。\n\n\n「じゃあ、ひとまずは天宮君で決まりだね」\n\n　甲崎の言葉に一同が頷く。\n\n「ただ、この後も入部してくる新入部員がいるかもしれない。喧嘩にはならないと思うけど、あまり揉めないようにしてね」\n\n「分かりました」\n\n「それじゃ、僕はこれで」\n\n　甲崎はお役御免とばかりにそそくさと部屋を出て行った。\n\n\n　陽人が全員の前に出る。\n\n「えぇっと、正直、２７日に怜喜から言われた時にはびっくりしたけど、誰かが監督をやらなければいけないんだろうし、俺が引き受けることにした」\n\n　ペンを取って、ホワイトボードに近づく。\n\n「この十日間ほど、どういうチームを作るか考えてみた。当たり前だけど、俺は指導者の経験とかそういうものはないから、他の高校のようなことはできない。ただ、こういうチームにしたい、という希望はある」\n\n　全員、黙ってホワイトボードと陽人の中間あたりに視線を向けている。\n\n「とことんまで前へ向かうサッカーだ。相手がボールを保持している時には即時奪取を狙う、ボールを保持したらスペースを狙う。スペースを攻め切ったらゴールを狙う」\n\n「プレミアの強豪みたいなサッカーだな」\n\n　立神翔馬の言葉に頷く。\n\n「もちろん、そんなにうまく行けば誰も苦労はしないと思う。当然、リスクも大きいから莫大な失点を積み重ねることもあるかもしれない。ただ、どうせ分からないなら、欲張ったことをしてみたいと思う。三年間、よろしく頼むよ」\n\n　陸平が手を叩いた。すぐに全員が続いて、一斉に拍手に包まれた。"
  },
  {
    "section": "8",
    "title": "４月７日　１３：４５",
    "text": "陽人は全員を伴ってグラウンドへと出た。\n\n「見ての通り、ここには四面のグラウンドがあって、ラグビー部と共有している。せっかく沢山あるのだし二つ使いたいのも山々だけど、当面は一面で済ませるつもりだ」\n\n「今の人数だと紅白戦もできないし、な」\n\n　須貝康太が苦笑する。\n\n「その通り。で、即時奪取と言っても正直中々イメージはしづらい。ボールキープとかそういうことを考えると尚更ね。だから、三つの段階を踏まえたいと思う。まずは実際にトップチームがやっていることの確認……ビデオ研究だ。俺の妹が映像研究会の部長でサッカー好きだから、色々まとめてくれるらしい。で、ボール抜きで実際にトップチームがどういう動きをしているか確認もしていく」\n\n「なるほど。細かい戦術用語とか確認するより、実際にトップチームがどういう動きをしているのか真似てしまうわけだな」\n\n「そういうこと。次にボールを回しながらやるとどうしても遅くなるから、ハンドボールのルールで追い込み方、ボール展開を実践してみる。手で投げる方がタイムロスは少ないだろうから、速さへの意識が高くなると思うので」\n\n　瑞江達樹がボールを手にとり、バスケットのドリブルを始める。\n\n「速い圧力のイメージをつけてから、最終的にミニゲーム式にやるということね」\n\n「そのつもりだ。ただ、並行してロンドや技術練習を個々ではやっていくけどね。今のところ１２人だから６対６になるかな。奇数になったら攻撃側を一人増やすつもりだけど、どうしてだか分かる？」\n\n「ゴールキーパーも攻撃に参加するということか」\n\n「そういうこと」\n\n　現代サッカーでは、ゴールキーパーが攻撃の局面に参加することはほぼ当然のようになっている。\n\n　ボール保持側のゴールキーパーが参加することができれば、相手の守備網よりも一人多いというメリットを享受することができる。\n　守備側のゴールキーパーがプレッシングなどに参加することは無理だから、だ。\n\n\n　現在、ゴールキーパーとしては高踏中からの同僚である須貝康太すがい こうたと後田雄大ごだ ゆうだいの二人がいる。ただし、後田は運動神経という点にかなり問題があり、完全に控えゴールキーパーという立場である。\n\n　正ゴールキーパーが予想される須貝康太は、身長が１７９センチ。\n\n　もちろん平均と比較すれば高い方ではあるが、近年大型化が進むゴールキーパーの中では小柄な部類に入る。しかし、俊敏性が高く、ハイボールに弱いわけでもない。足下のテクニックも標準以上のものがある。\n　推薦が来るほどの特別なクラスの選手ではないが、そうした特別な選手を除いたら最も優秀なゴールキーパーと言っていいだろう。\n\n「中学時代はそういう意識はなかったけど、高校では康太は高めに上がってもらいたいと思っている」\n\n「りょーかい」\n\n　須貝は親指を立てた。\n\n\n「それじゃ、早速やってみようか……おっと、お客さんだ」\n\n　グラウンドから見える道路側のミラーに、山を登ってくる学生の姿が見えた。ラグビー部もあるので、二者択一ではあるが、サッカーボールを持っているのでサッカー部に入るつもりだろう。\n\n「とりあえず練習しておいてくれ」\n\n　陽人は、メンバーを残してクラブハウスの方へと戻った。ちょうどそのタイミングで入部希望らしき者がグラウンドを唖然とした様子で眺めている。\n\n「やぁ、入部希望？」\n\n　と近づいた陽人は、相手の大きさにびっくりする。\n\n　１９０センチを超えている。１９５センチ近くありそうだ。\n\n「ここが高踏高校のサッカー部ですよね？」\n\n　陽人を上級生と思ったのだろう。敬語で問いかけてきた。\n\n「そうだよ」\n\n「自分、鹿海優貴しかみ ゆうきと言います。ポジションはゴールキーパーとフォワードです！」\n\n「ゴールキーパーと、フォワード……？」\n\n　陽人は思わず目を丸くした。"
  },
  {
    "section": "9",
    "title": "４月７日　１４：００",
    "text": "ゴールキーパーとフォワード。\n\n　このポジションを兼任した選手がいないわけではない。\n\n\n　かつてメキシコ代表のゴールキーパーだったホルヘ・カンポスのように前半と後半でユニフォームを変えて、ゴールキーパーと点取り屋を兼ねた者もいる。\n\n　また、ゴールキーパーは長身の者が多いから、負けている試合の終盤にセットプレーで上がってくるケースもある。\n\n　鹿海も190を越える長身だから、そういう起用はあったのだろう。\n\n\n　とはいえ、ゴールキーパーは専門職が強いポジションであり、専念できるなら専念した方がいいし、それが当然と思われている。\n\n\n　陽人にとっても、その理念は共通している。\n\n　だから、この二つのポジションを兼任という宣言には驚きがあった。\n\n「元々はゴールキーパーなんですけどね、中学二年、三年の間はフォワードをやっていました。フォワード心理を理解した方がゴールキーパーにもプラスになるって」\n\n「なるほど」\n\n「そうしたら、結構点を取ってしまってフォワードとしてしか声がかからなくなったんですよ」\n\n　若干の自慢めいた響きがあった。\n\n　もちろん、弱気よりは強気の方が歓迎だ。\n\n　かろうじてチームが作れる人数しかいない状況では、特に。\n\n「鹿海君はゴールキーパーをやりたいわけ？」\n\n「どっちでもいいですよ。チーム状況によりますかね。レギュラーに近い方がいいです」\n\n「レギュラーは横一線だね。鹿海君も知っていると思うけど、藤沖先生が事故でいないから、当分はレギュラーも何もないと思う」\n\n　話の流れで、陽人は現状とチーム指針について説明した。\n\n\n\n　鹿海はポカンとした顔で説明を聞いていた。\n\n「そんなこと、本当にできるのか？　普通の練習でもいいんじゃないの？」\n\n　陽人が先輩ではなく同学年と分かったことで、鹿海の話し方はフランクなものに変わった。\n\n「普通のことをやるとしたら、まともな監督もいないんだし完全に停滞するよ。君が監督として何か妙案があるというのなら立場を代わるけど」\n\n「じ、冗談じゃないよ」\n\n　鹿海は慌てて否定した。\n\n「監督なんかやったらレギュラーが遠くなるじゃないか」\n\n「現時点でいえるのは、ゴールキーパーも前からプレーする予定だから、フォワードとしてのスキルがあるなら、君はチームの需要には則している」\n\n「でも、失点が増えそうだな」\n\n「それは仕方ない。あれもこれもと欲張るのは無理だからね。完成すれば、一貫した戦い方になって失点も落ち着くかもしれないけど、そこまでは大変だろう。ただ、それも踏まえて、思いっきり上のレベルにチャレンジしたい」\n\n　陽人の説明に、鹿海は大きく頷いた。\n\n「分かった。監督やコーチがいないっていうのは初めてだからビックリしたが、一年全く違うことにチャレンジするのは面白そうだ」"
  },
  {
    "section": "10",
    "title": "４月８日　９︰２０",
    "text": "始動２日目となる８日は土曜日だった。\n\n　学校は休みということもあり、チームも午後からの紅白戦だけの予定である。\n\n　映像の完成予定は日曜日らしい。\n\n　なので、休みでも良かったのだが、前日、鹿海のあとに加わった曽根本英司、芦ケ原隆義の二人が入部してきていた。\n\n　人数が増えたことで、彼らの力量チェックとチーム間の能力確認を行いたいということからまず紅白戦をするということが決まったのである。\n\n　それが午後からとはいえ、陽人は一応主将兼監督である。\n\n　土日とはいえ、入部希望者や見学者がいるかもしれないので朝から出てきていた。\n\n　午前９時時点、陽人は広いミーティングルームで全員の入部届をまとめている。\n\n　一人ではない。その前には、雑誌をのんびり読みたいという理由で早めに来ていた瑞江達樹の姿もあった。紅白戦のことを話題にする。\n\n「鹿海も、曽根本、芦ケ原も全員中学時代に全国に近いところまでは行っているって言うし、どのくらい凄いのか楽しみだな」\n「おまえと翔馬がいるから、あまり下手だとまずいしね」\n「いや〜、県は広いぞ。俺よりうまい奴なんていくらでもいるだろうし、二人とも俺より凄いんじゃないか......おっ？」\n\n　瑞江が不意に外に視線を向けた。陽人もつられて視線を移すと、長髪の学生がクラブハウスに向かってきていた。\n\n「入部希望者っぽいな」\n\n　瑞江の言葉に陽人も「そうだな」と応じ、昨日作成した入部届と簡単なアンケートをカバンから取り出した。\n\n　程なく、ドアが開く。\n\n「すみません。ここがサッカー部ですか？　俺、入りたいんですけれど」\n「ようこそいらっしゃい。それじゃ早速だけど、これを書いてもらえるかな？」\n\n　渡した入部届とアンケートに、学生はすらすらと記入していく。かなり難読な字を書いているが颯田五樹さった いつきと名前を書いた。ポジションはフォワード希望。売りは足の速さとある。\n\n「足の速さというけれど、どのくらい速いんだ？　あ、ちなみに俺も陽人も一年だから、堅苦しい言葉じゃなくていいよ」\n\n　瑞江が確認しつつ問いかけた。\n\n「中学時代に走り合いで負けたことはない」\n\n　答える表情は自信に満ちあふれている。走力にはかなりの自信があるらしい。\n\n「ただ、足元の技術には難ありと言われていて、強豪校からは声がかからなかった。藤沖監督の下で力をつけようと思っていたから残念だけど、まあ、仕方ない」\n「なるほど。結構キャリア計画考えているんだね〜。俺とは大違いだ」\n\n　瑞江が腕組みして感心している。\n\n「おまえはそういうの考えていないの？」\n「俺はバスケットにも未練があるんだよなぁ」\n「......身長的にバスケは無理じゃないか？　俺も165だから無理だけど......」\n\n　瑞江も現在171センチ。バスケをやるには低すぎる。\n\n　瑞江は苦笑しながら抗弁する。\n\n「いや、ワンチャン180くらいまで伸びたら......」\n「両親の背は高いの？」\n「普通くらい」\n「じゃ、無理じゃないか？」\n\n　颯田の容赦ない言葉に、瑞江はガックリ頭を落とした。\n\n「でも、達樹は理想的な条件ならダンクもできるんだよ」\n\n　陽人がフォローを入れると、颯田が「それはすげぇ」と驚いた。\n\n　ただ、理想的な条件ならということは、邪魔が一切ない状態でダッシュして理想的な距離からジャンプした場合だ。実際のバスケットの試合で、そんな展開はほとんどないだろう。\n\n「ま、本人が希望する才能と、違う方面に才能が特化していることは午後になれば分かるんじゃないかな。おっと、もう一人来た」\n\n　ジョギングで駆けてくる生徒を確認し、陽人は更に一枚、入部届を準備した。"
  },
  {
    "section": "11",
    "title": "４月８日　９︰３０",
    "text": "「ありゃ、違った......」\n\n　こちらに向かってくる、と思われた生徒は、しかし、途中でクルッと向きを変えてラグビー部の方に向かっていってしまった。\n\n　ラグビー部の方が部室が奥にある。やむをえないといえば、やむを得ない。\n\n「見込みで動いたらダメってことだね」\n\n　陽人は入部届を引き出しに直した。\n\n\n　時間ができたので、チーム方針と今後の練習指針を颯田に説明する。\n\n「だから当面はレギュラーもベンチもない。きれいな言葉というわけではなくて、決める意味がないからね。決めるのは監督で、多分冬の前くらいになると思う」\n「とすると、今年は捨てる一年になるのか？」\n「トーナメントなどの結果については、ね。だけど、チームの連動性とか意思疎通がしっかりできれば、２年以降につながると思うよ\n「分かった。どうせ１年坊主しかいないし、監督がいたとしても１年目から結果を出すのは無理だろうし、な。ところで」\n\n　颯田が話題を変えてきた。\n\n「園口耀太そのぐち ようたは入部している？」\n「園口耀太？」\n\n　陽人の知らない名前である。視線を瑞江に向けるが、「俺が知っているわけないだろ」とばかりにバスケ雑誌を指さした。\n\n「入部者の中にはいないよ。知り合い？」\n「ほら、俺達が小学５年の時に地元の愛東ＦＣあいとう えふしーが全国ベスト４まで進んだことがあったじゃん。覚えてないか？」\n「あぁ......」\n\n　小学５年の時、とまでは覚えていないが、地元に近いチームが全国大会の準決勝に進んだ話題で賑わったことは記憶にあった。\n\n「その時の愛東のエースが園口。だから、小学校卒業と同時にジュニアユースチームに入っていたはずなんだけれど、そっちでは全く芽が出なかったらしい」\n「よく知っているね」\n「昨日ネットで調べた。入学式で名前を見つけて、何で園口が高踏にいるんだろうとビックリしたんで」\n「そうなんだ。なら、来てくれても良さそうだけどね」\n\n　陽人は気楽に応じるが、颯田はそこで表情を暗くする。\n\n「ひょっとしたらジュニアユースチームではうまく行かずに、藤沖先生がいる地元の高校でやり直そうと思ったけど、その監督までいないので、やる気をなくしてしまったのかもしれない」\n\n　颯田の言葉に、陽人も頷いた。\n\n「なるほどね。その気持ちは分かる」\n\n　ジュニアとはいえ、ユースチームにいたとなれば、相当専門的な指導を受けていたはずだ。\n\n　その環境で練習してきた人間が、「監督が事故ったので、新入生が監督代行しています」なんてチームで前向きになれるかは疑わしい。「やってられるか」と考えても不思議はない。\n\n　それでも、颯田は入ってほしいと思っているようだ。「月曜以降、誰か誘いに行くのはどうだろう？」と提案してくるが、無言のままでいた瑞江がはっきりと否定的な反応を示した。\n\n「高踏は県立高校でサッカーの実績もない。だから、下手な仲間がいるのは仕方ないけどやる気がない仲間がいるのは困る。特に今、陽人が目新しいことをしようとしている。そこにやる気のない奴が入ってきて、空気を悪くするようなことを言うなんてのは最悪だ。俺は園口って人のことは何も知らないけど、今の話が本当なら、こちらから誘いに行くのはやめた方がいいと思う」\n\n　陽人もしばらく考える。\n\n　本人にはそれなりにプライドがありそうだ。だから、自分から入るということには抵抗があることも考えられる。こちらから「園口君、入ってよ」と頼みに行った方がいいのかもしれない。颯田はこう考えているのだろう。\n\n　もっとも、こちらが下手に出てしまうと、「お前たちが入ってくれと言うから入ってやったんだ。だから俺に従え」と相手がやりたいようにやる可能性がある。\n\n「うーん......。俺も達樹の意見に賛成かなぁ」\n\n　陽人も瑞江に同調することにした。\n\n「俺はあくまで、俺にできる形でいいチームを作って藤沖監督に引き継ぎたい。藤沖監督が園口君に任せるというのならともかく、その前段階でワンマンチームみたいな形にはしたくないかな。だから、彼がどう思っているのか、そういうあたりを調べてから、誘いに行くか待つか決めた方がいいと思う」\n\n「分かった。じゃ、俺は何とか一回、園口に聞いてみることにするよ」\n\n　颯田も陽人と瑞江の意見に納得したのだろう。\n\n　誘う前に本人の意思を確認する、という前提で動く意図を表明した。"
  },
  {
    "section": "12",
    "title": "４月９日　１８：２５",
    "text": "日曜日の夜。\n\n　陽人が部屋で教科書の整理をしていると、部屋の扉がノックされた。\n\n「はーい」\n\n　どうせ結菜だろう、そう思って気楽に答える。\n\n　果たしてその通りで、妹が入ってきた。手に小さな何かを持っている。\n\n「作ったよー」\n\n　差し出されたのはメモリーカードであった。\n\n「編集、結構大変だったのよ。まあ、我が映像研究会には辻佳彰つじ よしあき、我妻彩夏あがつま あやかという二人の名手がいるから何とかなったけど」\n\n「おまえは何をしたんだ？」\n\n「二人を『頑張れ』って応援しつづけたわ」\n\n「……あっ、そ」\n\n　受け取ったメモリーカードをＰＣに差し込む。マンチェスター・メトロポリスの試合動画集で、幾つかのチームとの試合が入っている。\n\n「やっぱりリバプールＳＣの試合かな」\n\n「この両チームがやると、打ち合いの激しい試合になるから、観ていても面白いわよね」\n\n　試合を選択すると、更に四つのフォルダがある。\n\n「まず『試合映像』はそのままの試合映像。『上空映像』は個々の選手の動きを上から見たらこうなるという形で再現したわ。ホワイトボードを90分動かしたものね。テレビに映っていないところはＡＩに予想させたものだから、正しくないかもしれないけど。あと、それぞれの選手に動きの矢印をつけた『試合ベクトル』、『上空ベクトル』を作ったわよ」\n\n「こいつは凄いな」\n\n　予想以上の出来であった。特にベクトルの方は、選手の動こうとしている方向の矢印が入ることでその後のボールの動きや意図がより分かりやすくなる。\n\n　中学三年でもこれだけのものが作れるのか。\n\n　陽人は空恐ろしい気分になってくる。\n\n「うーむ、これだけのものが作れるとなると、実際に動きを丸々模倣して再現するのも可能かもしれないな」\n\n　実際にトップチームがそれぞれの局面でどう動いているか、映像でまるまる分かる。\n\n　これを実際に体験してみることで、ポジションごとの距離感、次の動きへの意図などがより分かるのではないか。\n\n　できそうなことが広がってくる。\n\n\n「確かにそうだけど……」\n\n　結菜は首を傾げた。\n\n「再現は難しいんじゃないかしら？　メトロポリスとリバプールの選手達は超エリートよ。スピードもパワーも全然違うと思うけど」\n\n　再現するには、同じスピードがなければならない。\n\n　メトロポリスやリバプールの選手達は何十億、下手すると何百億円というお金でやってくるスーパーエリートだ。そんな選手達と同じ体力や走力は高踏高校サッカー部の選手達にあるはずがない。\n\n「もちろんそれは分かっている。だから、こちらは８０パーセントの広さのグラウンドでやってみる。それなら何とかついていけるんじゃないかな」\n\n「距離を短くするの？」\n\n「そうだ。とにかく、トップチームがどのくらい素早く守りから攻撃に移れるのか、それを体験してみたい。スピードとかパワーとかテクニックは才能の差があるから無理かもしれないけど、切り替えの速度を速めることは俺達でもできるはずだからね」\n\n　陽人は動画を止めて、少し考えてから話す。\n\n「マンチェスター・メトロポリスの８０パーセント、できれば９０パーセント程度で攻守の切り替え、ポジション修正ができるようになれば、高校サッカーの本大会くらいまでは行けるんじゃないだろうか？」\n\n「もっと行けるわよ！　メトロポリスの９０パーセントならＪリーグでもやっていけるって！」\n\n「いや、選手の能力が違うから。何せ、高踏では俺みたいな下手もレギュラー当落選だからな」\n\n　陽人はそう言って苦笑した。"
  },
  {
    "section": "13",
    "title": "４月１０日　１７：３０",
    "text": "入学して最初の月曜日。\n\n　すなわち、学校生活が本格的に始まる一日である。\n\n　この日から、学校は７限まで行われ、部活動が行われるのはそれ以降となる。\n\n　つまり、１６時半スタートだ。\n\n\n　ここまで入部している１７人に、新しい生徒が３人入った。\n\n　……のであるが。\n\n「あれはダメそうだな」\n\n　一時間ほど経った頃、近くを通った立神翔馬がボソッとつぶやいた。\n\n　陽人も無言だが、同意見だった。\n\n　どうやら、藤沖監督がいないことで現場を一年坊主が見ているという噂が広まっていたようで、冷やかし半分にやってきたようだ。\n　明らかにレベルが低く、最初の基礎運動や体幹運動の段階で「こんなのは聞いていないよ」という不機嫌そうな態度をしている。\n\n「筋力は成長度合いにもよるから、いきなりつけすぎるとマイナスになるかもしれないからね。当面は体幹トレーニングがメインになるから、このくらいは普通にやってもらわないと困る」\n\n　陽人の視線の先には、涼しい顔でより厳しい姿勢をとっている陸平の姿がある。\n\n　結局、三人は腹痛を訴えて次々と去っていった。\n\n\n\n　近くで見ていたわけではないだろうが、三人の新参者が姿を消したところで。\n\n「お待たせ～」\n\n　結菜が、二人の男女を連れてきた。\n\n「別に待っていないけど？」\n\n　中学からここまで自転車でやってきたらしい。それはいいのだが、何のためにわざわざ高校までやってきたのかが分からない。\n\n「何ぃぃ？　せっかく助けに来てあげたのに、そういう態度をとるわけ？」\n\n　明らかに不機嫌な顔になった結菜に、二人が苦笑いを浮かべた。\n\n「天宮先輩、こんにちは」\n「あぁ、こんにちは。君が辻君に我妻さん？　いつも妹が世話になっています」\n\n　初顔ではあるが、おそらく結菜がよく名前をあげている映像研究会の技術系生徒の二人だろうと考え、その予想は当たっていた。\n\n「いえいえ。結菜がいるから、映像研究会には人が集まってきますので」\n\n　辻佳彰が答えつつ、辺りを見回している。少し離れたところにある木に目を止めた。\n\n「あの木にカメラを設置しても良いですか？」\n「構わないけど、何をするの？　防犯カメラ？」\n「何が悲しくて、サッカー部に防犯カメラを設置しなきゃいけないのよ。プレー映像を録画するために決まっているでしょ」\n\n　結菜が「バカじゃないの？」と言い、我妻彩夏が「まあまあ」と笑う。\n\n「せっかくですので、サッカー部のメンバーと、メトロポリスの布陣がどうなっているかをチェックできればと思っていまして」\n「そこまでできるんだ？」\n「いえ、私たちも自信はないですけれど、実験してみようかなと思います」\n「そうなんだ。頼もしいな」\n\n　陽人は感心した。周囲で聞いていたメンバーも驚いている。\n\n「ということは、自分たちがどうプレーしているかを毎日チェックすることになるわけ？」\n「はい。個人のプレーなどももちろん映像にしたいですが、全体の動きもしっかり確認できればと思います。今やプレーを映像で解析するのは当たり前ですからね」\n「確かにそうだけど、君達は今年受験でしょ？　いいの？」\n「かまいませんよ。文化祭でこういうことをしていました、と発表したいので」\n\n　辻の言葉に、立神が「やば」と焦った顔をする。\n\n「そんなテーマとして取り上げられるとなると、実はこのチームは一回戦負けでしたなんてなったら恥ずかしいな。せめて一つは勝てるようにならないと」\n「本当だな」\n\n　中学三人の来訪で中断していた練習が再開される。\n\n　陽人は、辻と我妻の動きを見ながら、練習全体を監督する。\n\n　そこに近づいてくるものがいた。気配に気づいた陽人は、思わず目を見張る。\n\n「あれ、君は……？」\n\n　やや遠慮がちな様子で近づいてくるのは、温和そうな顔をした中背の少年。\n\n　それは土曜日、颯田が来た後に来るのかと見せかけて、ラグビー部のほうに向かっていった少年であった。"
  },
  {
    "section": "14",
    "title": "４月１０日　１８：００",
    "text": "「もしかして入部希望者ですか？」\n\n　先に言葉をかけたのは結菜の方だった。\n\n「はい。稲城希仁いなき あきひとと言います」\n\n　随分とゆったりとした口調だった。\n\n　雰囲気もほんわかとしているし、あまりスポーツ向きではないんじゃないか。\n\n　先程までいた面々は二度と来ないだろうが、また長続きしないタイプが来たかもしれない、陽人はそう思った。\n\n「君、土曜日も来てなかった？」\n\n「えぇ、サッカー部がグラウンドも広くて面白いと聞いたんですけれど、想像以上に広くて、ちょっと他も見てみようかなと思いまして」\n\n「今までスポーツはやってこなかったの？」\n\n「いえ、中学まではボクシングをやっていたのですが……」\n\n「ボクシング？」\n\n　のんびりした口調と印象からはかなりかけ離れた競技である。\n\n「ただ、両親が高校でボクシングやるのはやめてくれって言いましてねぇ。ボクシング部のない高踏に入学してきたのです」\n\n「分かるよ。ボクシングって危ないからね」\n\n「そうなんですよ……。下手したら殺すかもしれないなんて言われるとさすがに気が引けてしまいますから」\n\n「やっぱり怖いよねぇ。でも、サッカーはボクシングより安全だという思いこみも怖いよ。プロの試合でも靭帯を負傷したとか骨折したとか、重傷を受けることもあるからね。ポジションの希望はあるの？」\n\n「パンチはまずいのでゴールキーパー以外ならどこでも」\n\n「稲城君の背丈的にゴールキーパーはないと思うよ」\n\n　測ってはいないが、陽人より若干低いようだ。おそらく１７２か３だろう。\n\n「授業でやった以上のことはやっていませんので、ボールを蹴ることには不安があります」\n\n「そ、そうなんだ……」\n\n　さすがにそれでは一番下手だろう。\n\n　どうしたものか考えていると、結菜が袖を引っ張ってきた。\n\n「何だ？」\n\n　振り返った先に、こっそりスマホの画面を見せてくる。\n\n\n　そこに『ボクシング界に衝撃！　天才・稲城希仁が中学で引退』、『稲城、プロ入りも推薦も拒否し引退へ』といった見出しの記事がある。簡単な記録が掲載されていて、アンダージュニアのタイトルを軒並み取っていたらしい。\n\n「えっ、強いの？」\n\n　見た目で弱いと決めてしまっていた陽人はびっくりして尋ねる。\n\n　稲城は「うーん」と首を傾けた。\n\n「記録としては強いんでしょうか……。負けたことはないですし」\n\n「マジ？　もったいない！　ボクシングを続けた方がよかったんじゃないの？」\n\n「いえ、ですので、高校でも続けると本当に誰か死なせてしまうかもしれないと、両親や祖父母が全員反対しましたので。大学までは絶対出ろとも言われていますので、プロ入りも出来ず、何か別のスポーツをするしかありませんでした」\n\n「な、なるほど……。じゃあ、運動は出来るんだね」\n\n「人並みには出来ると思います」\n\n「人並み、ね……」\n\n\n　その間に結菜は試合動画を見つけたようだ。\n\n　アンダージュニアの県大会決勝らしい。\n\n「これ、相手、中学生なの？」\n\n　稲城はすぐに分かる。試合前と思えないようなのんびりした雰囲気を漂わせているからだ。\n\n　一方、相手選手はいかにもワルという雰囲気で、応援している面々には明らかに不良という恰好をした者が多い。雰囲気だけで判断するなら、とても勝てそうには思えない。\n\n　しかし、試合が始まると、一瞬でワルっぽい相手選手がポストまで吹っ飛ばされた。\n\n　そこからは一方的に連打だ。稲城は練習のように軽やかに打ち込み、途中、攻撃を止めて、レフェリーをチラチラ見ている。\n\n「何をしているの？」\n\n「いやぁ、このまま攻撃すると危険なので止めてくれないかなと思いまして」\n\n　結局、相手が倒れるまでパンチを撃ち続けることになった。\n\n「ほわ～、強いね～」\n\n「お粗末様です」\n\n「いや、勿体ないよ。ネット記事が嘆くのも理解できる」\n\n　決勝でこれだけの試合をする選手が「親が反対するので」と引退してしまうのは、関係者には痛恨極まりないだろう。\n\n\n　では、サッカー選手として稲城希仁はどうなのだろうか。\n\n　動画から、とてつもない瞬発力を持っていることが分かる。\n\n　スタミナもありそうだ。\n\n　何より、視野が広くて冷静だ。頭も良さそうである。\n\n\n　ボール扱いの技術はないかもしれないが、うまく使えば、強力な武器となるかもしれない。\n\n　陽人は漠然と、そんなことを考えた。"
  },
  {
    "section": "15",
    "title": "４月１２日　１２：１５",
    "text": "水曜日、昼休みになり、陽人は弁当を広げた。\n\n　天宮家は父が税理士、母がそのスタッフとして働いている。\n\n　夜は二人ともいないことが多いが、朝の出る時間は遅いため、大抵は母が陽人と結菜、二人の弁当を作っている。\n\n\n「陽人～、最近、ゲームの方はどう？」\n\n　陸平がいつものように弁当を持ってきて近くにやってきた。\n\n「全然だよ。結菜含めた中学コンビが次々データを持ってくるから、曲がりなりにも調べないといけないから」\n\n「それは大変だ。来年は藤沖監督、陽人コーチかと思いきや、妹にクビにされるかもしれないね」\n\n「まあ、コーチがクビなら選手として復帰できるから」\n\n　冗談をかわしながら、食べ始めると、不意に影が伸びた。\n\n「……うん？」\n\n　顔をあげると、茶髪の男が立っている。同じクラスの人間ではない。\n\n「園口君？」\n\n　颯田が口にしていた、園口耀太のことを陽人はあまり良く知らない。\n\n　ただ、多分園口ではないかと思った。\n\n「ちょっといいか？」\n\n　肯定も否定もせずに陸平の隣に座る。弁当は持っていないようで、話をするためだけに来たらしい。\n\n\n\n「颯田君から聞いたけど、ジュニアのチームではうまくいかなかったんだって？」\n\n　陸平がサバを箸でつまみがてら尋ねた。\n\n「……足が遅くて使い物にならない。背丈も小五から１センチしか伸びないとあっては高さも標準未満だってことだ」\n\n「そうなんだ。厳しい世界なんだね」\n\n「成績はまあまあだから、普通に勉強して、大学でも行けばいいとはっきり言われたよ」\n\n「それで高踏に？」\n\n「……それもあるし、藤沖監督が来るというから、最後にもう一回チャレンジしてみようかとも思った」\n\n　園口の言葉に、陽人は唇を噛む。\n\n「それで代理監督だと萎えるよねぇ」\n\n「いや、別に文句を言いたいわけじゃないから。強いて言うなら天宮じゃなくて藤沖さんに文句言うことになるし。それより、昨日ちょっと練習を見たけど、あれは一体何なんだ？」\n\n「いや、高校の監督が何をやっているかって全然分からないから、チームコンセプトを作って、それが出来そうなことをやっているだけだよ」\n\n　陽人と陸平、二人でチームコンセプトや練習の意図について説明する。\n\n\n　園口は半信半疑という表情だ。\n\n「……それで勝てるのか？」\n\n「いや、そんなに甘いものじゃないと思うよ」\n\n　陽人はあっさり認めた。園口は「じゃ、何でやってんだよ？」と更に首を傾げる。\n\n「俺は何をやればこのチームが勝てるかっていうのが分からないから、仮にそういうものを目指すのなら、達樹と翔馬が１００パーセントやりやすいサッカーってことになる。けど、それだと他の面々が面白いのかなというのがあるし、達樹と翔馬の能力以上の相手には絶対勝てないってことになる。一年ばかりだし、監督俺で期待するものもないなら、勝ちを追い求めるより、来年以降を考えた方がいいかなと思って、こうやっている」\n\n「……」\n\n「幸いにして、達樹も翔馬も『俺が、俺が』ってタイプではないし、みんなで良いものを目指していきたい、って思っているから協力的なんだけどね。実際に試合で負け続けたら変わるかもしれないけど」\n\n「チームの形を作ったうえで、瑞江と立神がプラスアルファをもたらすようになればいい、ということか？」\n\n「そうなれば理想的だけどね。そこまで甘くはないと思うけど」\n\n　陽人は乾いた笑い声をあげて、「あれ？」と目を見張る。\n\n　園口が瑞江達樹と立神翔馬のことを知っていたからだ。\n\n「練習を見れば、あの二人と、陸平怜喜が中心だろうというのは分かるよ。正直、昨日までは高踏だったら一番巧いだろうと思っていた。全然そんなことがないと現実を思い知らされたよ」\n\n「でも、全国ベスト４でしょ。そんな経験をしている人って中々いないよ」\n\n　陸平の言葉に園口は「小学生だぜ」と冷笑を浮かべる。\n\n「それでも経験は大切だと思うよ。僕が以前コーチに言われて印象に残っている言葉があるんだ。その人はスカウトもしていたんだけど、『身体能力とかスキルが凄いヤツは一杯いる。でも、極限状態で本来の動きができるかどうかはキャラクターとインテリジェンスにかかっている』って言っていた。だから、個性も知性もないヤツはどれだけ凄くても取らない。そういう人は肝心な時にミスをするって。ベスト４という経験があるなら、個性や知性には強みじゃないかな？」\n\n　園口はフッと笑みを浮かべた。\n\n「おまえも将来スカウトになれそうだな。そんなことを言われると、もう一回やってみようかなってなるじゃないか」\n\n「どうせ入るつもりで陽人に話しに来たんでしょ？」\n\n「……」\n\n　園口は照れたのか、何も言わずに手を出した。\n\n「……？」\n\n　陽人は園口の意図を読みかねた。\n\n　握手する気なのだろうか？　と手を出したところ、陸平が苦笑する。\n\n「入部届じゃない？」\n\n「あっ。全部部室にある」\n\n　園口は「おいおい」という顔をした。\n\n　締まらないねぇ、と陸平は再度苦笑した。"
  },
  {
    "section": "16",
    "title": "５月４日　１０：００",
    "text": "世間はゴールデンウィークに入った。\n\n　初夏の陽光を受け、今年も暑い夏の到来を思わせる山道を、高踏高校サッカー・ラグビー部グラウンドに向けて歩く二人の学生の姿があった。\n\n「もしかして、通り過ぎたんじゃないか？」\n\n　後ろから歩いている一人が学校の方に視線を向けて問いかける。かなりの大柄だ。１９０センチ前後はあるだろう。\n\n「いや、潰れたゴルフ場を改造して練習場にしたから、誰だって分かるほど広いって言っていた」\n\n　前を行く一人が答える。こちらは１７５センチ程度というところか。\n\n　更に歩くこと２０分。\n\n「見えた、あれだ」\n「おっ、着いた？　って、確かに広いな。広さだけならウチより広いんじゃねえ？」\n\n　四面あるピッチを見て、長身の男が驚きの声をあげる。そのまま視線をずらして、道路に近い側にいる面々に気づいた。\n\n「あれがサッカー部かね？」\n「多分……。いや、ラグビー部だ。ボールを手に持って走っているし」\n「でも、ゴールが置いてあるぞ。ラグビーはあっちだろ？」\n\n　明らかにサッカーのラインが引かれ、サッカーのゴールが置いてあるグラウンドである。そうであるならば、そこでプレーしているのはサッカー部に違いない。\n\n「あの子達に聞いてみる？」\n\n　グラウンドの横には、メガホンを持って「もう少し右」とか叫んでいる女子が三人いた。そうしよう、と前を行く男が近づいていく。\n\n「すみません。ここってサッカー部ですか？」\n「そうですよ」\n\n　と振り返った中央の女子が、ぎょっと一歩たじろいだ。\n\n「えっ、もしかして、深戸学院の人ですか！？」\n\n　驚くのも無理はなかった。二人の胸のところには、県内随一の強豪深戸学院の文字が刺繡されてあったからだ。\n\n「そうなんですけど、そっちの用事じゃないです。僕は谷端篤志たにはた あつしと言いまして、ここの監督の藤沖亮介の甥です」\n「えっ、藤沖監督の甥っ子さん？」\n「はい。ようやく字が書けるくらいには回復したので、手紙を届けてほしいって。今時、直筆手紙なんか送らなくてもメールでいいんじゃないかと思うんですけどね」\n「それはわざわざありがとうございます」\n\n　中央の少女は笛を取り出して、グラウンドに向かった。ピーッと吹くと、全員が動きを止めて「どうした？」とばかりに近づいてくる。\n\n「藤沖監督の手紙を届けに来たんだって」\n「えっ、そうなんだ？」\n\n　一人が前に走り出て来る。\n\n「甲崎さん？」\n\n　谷端は伯父から聞いていた高踏高校主将の名前をあげるが、彼は「違う」とばかりに首を振った。\n\n「天宮陽人です。上級生は全員引退したんですよ。ここにいるのは一年だけですね」\n「あぁ、監督不在でやることもないし、受験勉強……」\n\n　一年と分かったためか、谷端の話し方が若干ぞんざいになる。自分でも気づいたようで自らを指さして言う。\n\n「あ、俺も一年だから、敬語はなしでいいよ」\n「わざわざ遠くまで来てもらって申し訳ない」\n「構わないよ。深戸学院の推薦取れなかったら、一緒にやっていたかもしれないし。まさか事故で半年以上不在になるなんて誰も思わないよな～」\n\n　谷端は笑いながら言い、そこでもう一人を指さした。\n\n「あ、あっちは宍原隼彦ししはら はやひこ。あの背丈で分かると思うけどゴールキーパー。俺はディフェンダーやっている」\n「深戸学院は層が厚いんだろうねぇ」\n「まあね。新人戦まで出番はないかもしれない。上級生がいないのは羨ましいよ」\n「こっちは出番はあっても、すぐ負けるよ」\n「……一長一短ってわけだな。しかし」\n\n　そこで谷端はようやく最初の疑問をぶつける。\n\n「何だか変わったことをやっていたけど、あれは何なの？」"
  },
  {
    "section": "17",
    "title": "５月４日　１０：３０",
    "text": "「百聞は一見に如かずと言うし、実際に見てもらって、あとは彼女達から聞いてもらえるかな？」\n\n　陽人は女子三人を指さした後、グラウンドの方に戻っていった。\n\n\n　練習が再開される。\n\n　谷端と宍原は、三人の女子に視線を向けた。\n\n　中央の子が頭を下げる。\n\n「私は高踏中の天宮結菜です。こちらはサッカー部のマネージャーの卯月亜衣うづき あいさんと高梨百合たかなし ゆりさんです」\n「どうも。みんな可愛いね」\n「えへへ、ありがとうございます」\n「あの練習、何のためにやっているの？」\n「それはですね……」\n\n　陽人のコンセプト、練習の狙いについて結菜は説明する。\n\n　タブレットを取り出し、画面も見せる。\n\n「練習はあのカメラで撮っていますので、後で気になった局面での意図、展開の意図も確認して意思確認をしています。最初はかなり戸惑っていましたが、一か月近く経って大分良くなったと思います」\n\n　結菜の言う通り、追い込みもボール回しもかなり早い。\n\n　ただ、全員ボールを手に持っているので、傍目にはとてもサッカーの練習をしているように見えない。\n\n　谷端は宍原に小声で尋ねた。\n\n「どう思う？」\n「……よく分からんが、あのスピードで鍛えられると守備は良くなるんじゃないか？　あの速さの追い込みが自然とできているのはヤバイぞ」\n「確かに守備は……」\n\n　部員の人数の問題で、使っているスペースは狭いが、手で回すボールに対しての追い込みの速さには目を見張るものがあった。\n\n　それも一人だけではない。周囲も合わせて動いているし。\n\n「あの５番と６番、位置取りをかなり意識しているな」\n\n　周りを使ったうえで、効果的なインターセプトを狙っている者もいる。\n\n\n　谷端は改めて女子三人を見た。\n\n　中学と自己紹介した結菜であるが、サッカーの知識では彼女がダントツのようだ。時々アドバイスを送ったり、笛を吹いて修正を要求したりしている。\n\n　残りの二人は、映像がきちんと撮られているかチェックしていたり、水の準備をしていたり、一般的なマネージャー業務に専念しているように見える。\n\n　谷端は結菜に話しかける。\n\n「守備は総体予選までにかなり良くなりそうだね。相手は舐めてくるだろうから、足の速い選手にロングボールあてるだけで一つ二つは簡単に勝てそうだ」\n\n　予定されていた名監督が不在という高踏高校サッカー部の状況は対戦校も知っているはずである。更にメンバーが全員一年生ということを知れば、相手は間違いなく舐めてかかる。\n\n　そこにこのプレスで追い込んで、速いカウンターを目指せば中堅未満の相手なら勝てるだろう。\n\n「そうかもしれませんね。でも、ロングボールは使いません」\n「使わないの？」\n「高踏は強豪じゃないですから、ロングボールは使えないんですよ」\n「どういうこと？」\n\n　守ってロングボールは明快で分かりやすい。\n\n　弱いチームが強い相手に勝つ場合に、まず検討される作戦のはずである。強豪じゃないからロングボールを使わないという言葉は違和感がある。\n\n「例えば、私はサッカー見るだけでやりませんけど、それでも２メートル先の谷端さんならパスできます。でも、宍原さんの距離には正確に蹴ることはできません」\n「それがどうしたの？」\n「つまり、ロングパスって巧い人しか出せない特別なものなんです。高踏は全員サッカーを目指していますので、巧い人前提の作戦は取らないんです。だから、下手な人間でもできるショートパスを正確に繋いで前を目指します」\n\n　そうして、結菜はどや顔を決めて言う。\n\n「ロングパスが通ったら勝てることがあるかもしれませんが、そうじゃなくて全員できちんとやるサッカーを組み立てていくんです。私達は下手だからショートパスを使うんです」"
  },
  {
    "section": "18",
    "title": "５月４日　１０：４０",
    "text": "「……弱いからショートパスか……」\n\n　それは谷端が考えたことのない概念であった。\n\n　ショートパスの代表というと、例えばスペインである。彼らは技術に定評がある。だから、巧い＝ショートパスという印象となっている。\n\n　しかし、確かに下手な人間でもショートパスなら通せる。コースさえあるならば。\n\n　パスコースを作ることはスペースの作り方という話であって、巧い・下手という問題とはかけ離れている。\n\n　スタミナがあって、ポジショニングや全体のバランスを把握していれば、パスコースを作ることはできる。\n\n　となると、下手なチームはショートパスを使うべきというのは間違った考えではない。問題は、それを信じ抜いて、できるかということである。\n\n（これで半年後、伯父さんが戻ってくるとなると、今後高踏高校は不気味な存在になってくるかもしれない）\n\n「谷端さん」\n\n　考えに浸ろうとするときに、不意に声をかけられた。結菜がこちらを見つめている。\n\n「総体の予選っていつからでしたっけ？」\n「えっ。深戸は来月からだけど、一回戦は今月末じゃなかった？」\n「……そうですよね。でも、そんな情報、届いていないです」\n\n　結菜は再度笛を鳴らして、兄を呼んだ。\n\n「兄さん、総体予選の話って何か聞いている？」\n\n　妹に話を向けられた主将は目を丸くした。\n\n「総体予選？」\n「谷端さんが言うには、今月末からだって話よ。もう、組合せとか決まっているはずだけど、もしかしたら、私達、登録していないんじゃない？」\n「……かもしれない」\n\n　陽人はベンチに置いてあるスマートフォンを手にして、電話をかけた。\n\n「あ、甲崎さん。天宮です。総体予選の話って何か聞いていますか？」\n\n　しばらく話をして、一回電話を切った。\n\n　程なく折り返しがあり、それに答える。「ああ、なるほど。そうですか」と表情が浮かないところでおおよそのことは誰もが察した。\n\n　陽人が電話を切る。\n\n「甲崎先輩も真田先生も忘れていたみたいで、登録していないみたい。問い合わせしてみたけれど、もう期限切れらしくてリーグ戦も含めて未登録になっているらしい」\n「マジかよ……」\n\n　谷端は思わず呆れるような声を出した。\n\n「となると、もしかして選手権予選まで、何も予定がないってことか？」\n「選手権予選に登録を忘れなければ、ね」\n「それは笑えないって」\n\n　深戸学院でこんなことがあれば、大規模な責任問題になるだろうし、そもそも登録していない時点で県サッカーの事務局が問い合わせてくるだろう。\n\n　実績があまりないうえに、監督が事故を起こしたということで、県の事務局も高踏高校のことを忘れていたのだろう。\n\n「……」\n\n　もっとも、その方が不気味かもしれない、とも谷端は思った。\n\n　実際に総体予選に出て試合を行えば、いくら何でも優勝はないはずなので、どこかで負ける。そうなったら、多少なりとも普通の方向性に向くだろう。\n\n　このまま、選手権予選がある９月まで今のスタイルで練習を徹底した場合、このチームがどうなるのか。\n\n　あるいはてんで見当違いになるかもしれない。\n\n　しかし、ひょっとしたら、県サッカーに衝撃を与えることになるかもしれない。\n\n　根拠はない。しかし、何故か後者になるのではないかと谷端は思った。"
  },
  {
    "section": "19",
    "title": "５月７日　１１：００",
    "text": "※選手寸評の中に評価値が掲載していますので、ステータス系が苦手な人はスルーしてください\n\n\n　連休最終日。\n\n　谷端篤志は午後、病院の伯父を訪ねることになっていた。\n\n「そろそろ出かけるわよ」\n「はいよー」\n\n　母の声に答えて、谷端は机の上のノートを取る。\n\n　三日間高踏高校でチェックしてきたことを記載したノートである。\n\n　おそらく、伯父が高踏の監督として復活する際、これがあれば助けになるだろう。\n\n　そして、もしかしたら、深戸学院がこれを必要とする日も、来るかもしれない。\n\n\n【高踏高校メンバー評価】\n　注意点・ボール練習は一日だけだったため、ボール技術については評価の正確性を担保しきれない。また、ゴールキーパーとしての能力を図る練習が一つもないため、キーパーとしての能力は不明。\n\n１．鹿海優貴しかみ ゆうき　\n　身長１９３センチ。GＫだが、ＦＷとしても起用されていたらしくボール練習でも足下の技術はまあまあ。細いので競り合いには弱そう。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＢ　守備総合Ｃ　ポジショニングＣ　戦術総合Ｃ　ヘディングＳ　強さとバランスＣ　スピードＣ　スタミナＣ\n\n２．曽根本英司そねもと えいじ\n　左利きでおそらくＤＦ。スピードはまあまあ。スキルも悪くないが、傑出した能力は無いように見えた。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＣ　守備総合Ｂ　ポジショニングＣ　戦術総合Ｃ　ヘディングＣ　強さとバランスＣ　スピードＣ　スタミナＣ\n\n３．石狩徹平いしかり てっぺい\n　左利きでＤＦを務めるはず。かなり足が速い。ボール技術は普通で、高さには欠けるよう。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＣ　守備総合Ｂ　ポジショニングＣ　戦術総合Ｃ　ヘディングＤ　強さとバランスＢ　スピードＡ　スタミナＡ\n\n４．林崎大地はやしざき だいち\n　守備の中心的存在。１８０センチ前後の身長があるが、高いわけではなさそう。スピードはまあまあ。ボール技術は高そうでキックの種類が多い。\n　キック精度Ｂ　ドリブル能力Ｂ　オフザボールＢ　守備総合Ａ　ポジショニングＢ　戦術総合Ａ　ヘディングＣ　強さとバランスＣ　スピードＣ　スタミナＣ\n\n５．颯田五樹さった いつき\n　速さが武器の中盤から前めの選手。ロングスプリントがかなり得意。小さいが馬力はかなりありそうで、裏を取った時には一気にいける力がありそう。技術は並か。\n　キック精度Ｄ　ドリブル能力Ｂ　オフザボールＡ　守備総合Ｃ　ポジショニングＡ　戦術総合Ａ　ヘディングＤ　強さとバランスＣ　スピードＡ　スタミナＢ\n\n６．陸平怜喜むつひら れいき\n　絶対的な存在その一。中盤の大黒柱。読みが鋭くインターセプトを連発するうえスキルも高い。\n　キック精度Ａ　ドリブル能力Ｂ　オフザボールＡ　守備総合Ａ　ポジショニングＳ　戦術総合Ｓ　ヘディングＣ　強さとバランスＡ　スピードＢ　スタミナＡ\n\n７．瑞江達樹みずえ たつき\n　絶対的な存在その二。ＦＷの一角で正確かつ多彩なシュートパターンをもつ左足がある。フリーにしたなら即失点覚悟。何で高踏なんかにいる？\n　キック精度Ｓ　ドリブル能力Ａ　オフザボールＳ　守備総合Ｂ　ポジショニングＢ　戦術総合Ｂ　ヘディングＢ　強さとバランスＢ　スピードＡ　スタミナＢ\n\n８．天宮陽人あまみや はると\n　現時点でのチーム監督。選手としては普通。監督として色々決めているはずなのに、本人の実践度がメンバー中平均クラスなのは謎。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＣ　守備総合Ｃ　ポジショニングＢ　戦術総合Ｃ　ヘディングＡ　強さとバランスＢ　スピードＤ　スタミナＣ\n\n９．園口耀太そのぐち ようた\n　かつての大エース。今でも左足の精度とキープ力は秀逸だが、フィジカルが標準でスピードも遅い。瑞江と陸平、立神がいるこのチームではベンチ濃厚か。\n　キック精度Ａ　ドリブル能力Ｂ　オフザボールＣ　守備総合Ｃ　ポジショニングＣ　戦術総合Ｄ　ヘディングＣ　強さとバランスＡ　スピードＥ　スタミナＣ\n\n１１．立神翔馬たつかみ しょうま\n　絶対的な存在その三。右サイドを任されることになりそう。背は低いがキック力は圧巻で、精度も高い。ＦＫは要注意。\n　キック精度Ａ　ドリブル能力Ｓ　オフザボールＡ　守備総合Ａ　ポジショニングＢ　戦術総合Ｂ　ヘディングＢ　強さとバランスＡ　スピードＳ　スタミナＡ\n\n１２．須貝康太すがい こうた\n　目立つのはキックの精度。前に出るタイプのＧＫになりそうだが、キーパーとしては未知数。\n　キック精度Ｂ　ドリブル能力Ｂ　オフザボールＣ　守備総合Ｃ　ポジショニングＢ　戦術総合Ｃ　ヘディングＣ　強さとバランスＣ　スピードＢ　スタミナＣ\n\n１５．武根駆たけね かける\n　ヘディングはチームで一番強そう。他は標準的でおそらく控えＤＦ。\n　キック精度Ｄ　ドリブル能力Ｄ　オフザボールＣ　守備総合Ｂ　ポジショニングＢ　戦術総合Ｃ　ヘディングＡ　強さとバランスＢ　スピードＤ　スタミナＣ\n\n１６．戸狩真治とかり しんじ\n　攻撃的ポジションを任されそう。ボール技術はチーム屈指でスピードもある。\n　キック精度Ａ　ドリブル能力Ａ　オフザボールＣ　守備総合Ｄ　ポジショニングＣ　戦術総合Ｃ　ヘディングＤ　強さとバランスＢ　スピードＢ　スタミナＤ\n\n１７．芦ケ原隆義あしがはら たかよし\n　攻撃面でスーパーサブになりうる存在か。攻撃時のポジショニングは秀逸。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＡ　守備総合Ｃ　ポジショニングＣ　戦術総合Ｂ　ヘディングＤ　強さとバランスＣ　スピードＢ　スタミナＤ\n\n１９．篠倉純ささくら じゅん\n　チームで二番目の長身。ボールをおさめるターゲットとして使いそう。\n　キック精度Ｃ　ドリブル能力Ｄ　オフザボールＢ　守備総合Ｃ　ポジショニングＣ　戦術総合Ｂ　ヘディングＢ　強さとバランスＡ　スピードＢ　スタミナＢ\n\n２０．鈴原真人すずはら まさひと\n　中学時代に県代表の経験ありの司令塔。右足の精度はチームトップクラスで基礎能力が高い。\n　キック精度Ａ　ドリブル能力Ｂ　オフザボールＣ　守備総合Ｃ　ポジショニングＣ　戦術総合Ｃ　ヘディングＣ　強さとバランスＢ　スピードＣ　スタミナＣ\n\n２２．久村護ひさむら まもる\n　ボール練習を見る限りディフェンスが本職の選手のよう。守備能力は陸平に次ぐ存在か。\n　キック精度Ｃ　ドリブル能力Ｃ　オフザボールＣ　守備総合Ａ　ポジショニングＢ　戦術総合Ｂ　ヘディングＢ　強さとバランスＢ　スピードＣ　スタミナＢ\n\n２４．後田雄大ごだ ゆうだい\n　位置づけは第三ゴールキーパーらしい。正直能力的には微妙。\n　キック精度Ｅ　ドリブル能力Ｅ　オフザボールＣ　守備総合Ｄ　ポジショニングＣ　戦術総合Ｃ　ヘディングＤ　強さとバランスＤ　スピードＥ　スタミナＤ\n\n２５．稲城希仁いなき あきひと\n　初心者のようでスキルは平凡だが、身体能力がとてつもない。読みの良さは陸平に次ぐ。今後ボールハンターとして厄介な存在になりそう。\n　キック精度Ｅ　ドリブル能力Ｄ　オフザボールＡ　守備総合Ｂ　ポジショニングＡ　戦術総合Ｓ　ヘディングＣ　強さとバランスＳ　スピードＳ　スタミナＳ"
  },
  {
    "section": "20",
    "title": "５月１０日　１５：５０",
    "text": "ゴールデンウィークが明け、学校は最初の中間試験が近づいてきた。\n\n　そんな時期でも、高踏高校サッカー部のやることは全く変わりがない。\n\n　フィルムチェック、フォーメーション練習、ボールを使っての実践である。\n\n　夏の総体への出場権がないことが判明したので、秋までスケジュールは完全にブランクであり、ひたすら自分達の精度をあげることに専念することになる。\n\n　陽人も結菜はもちろん、部員の多くも「これしかない」と納得している。\n\n「藤沖監督がいない以上、練習試合も組めないし、大会に出ても仕方ないだろうしね」\n\n　県サッカー内部で顔の広い藤沖がいれば、有意義な練習試合も組めるだろうが、今はそれがない。\n\n　しかも、今の高踏サッカー部にはもう一つ問題があった。\n\n　自分達の強さがはっきり分からないことである。\n\n　練習試合はあまり強いところと組んでも無意味だし、逆に弱いところを一方的にボコったとしても同じく無意味である。互角くらいの相手と組んで初めて、課題や収穫を得ることができる。\n\n　どこと対戦すれば有意義な練習試合になるのか。陽人にはそれを見極める目がない。だから結局、自己研鑽に励むしかない。\n\n「おーい、天宮～」\n\n　その日、学校が終わって練習を始めようとすると、珍しく顧問の真田順二郎がグラウンドまでやってきた。結菜が「明日は大雨かも」と失礼なことを言い出す。\n\n「二つほど話があるんだが、いいか？」\n\n　真田はベンチに腰掛ける。\n\n「構いませんよ。何ですか？」\n「八月に練習試合を一つやりたいんだが、いいかな？」\n\n　思わず結菜の顔を見た。\n\n　サッカー音痴を自称している真田が練習試合を組んできた。\n\n　意味が分からない。\n\n　二人して混乱している様子が伝わったようで、真田は苦笑しながら説明する。\n\n「教育実習の同期が、北日本短大付属にいるんでね。連休中に帰ってきていて、飲んでいるうちにお互いサッカー部にいるということで話がまとまった。向こうは八月にこっちに来て、一軍は深戸学院と試合をするらしい。で、二軍がこっちに来て、ここで試合をすることになった」\n「北日本短大付属の二軍ですか？」\n\n　結菜がすぐに調べ始める。\n\n「あれ？　去年、県予選決勝まで行っているところ？」\n「マジ？　強いの？」\n\n　真田もびっくりしている。その様子に陽人は呆れてしまった。\n\n「先生、相手のことも知らずに引き受けてきたんですか？」\n「いや、向こうがこっちのことを知っているんだろうなぁと思ってさ」\n\n　真田は笑いながら頭をかいている。陽人は溜息をついた。\n\n「……こちらはいいんですけどね。相手に文句を言われても知りませんよ」\n「それは大丈夫だと思う。もう一つは予算の話なんだが」\n「足りないんですか？」\n「いや、合宿も遠征もないから、かなり余りそうなんだ。どうする？」\n\n　陽人は首を傾げた。\n\n「そんなにクラブ費があるんですか？」\n「あぁ、藤沖先生の奥さんが申し訳ないからと８０万円出してくれたらしい」\n「それなら、藤沖先生が戻ったら使えばいいんじゃないですか？」\n\n　遠征も合宿もする必要性がない以上、使うアテもない。\n\n　だから断ろうとしたところで、結菜がポンと手を叩いた。\n\n「あ、それなら、有名なトレーナーさんでも土日に呼んで、トレーニングやフォームをチェックしてもらうのはどう！？」\n「トレーナー？」\n「２０万円くらい出せば、県内の有名トレーナーが見てくれるんじゃないかしら？」\n「なるほどねぇ」\n\n　トレーニング施設はゴルフ場の中で、必要最小限のものはある。\n\n　だから、各自互いに相談しつつ、思い思いにやってはいる。\n\n　それでも多少効果が出ているようには感じられたが、一度くらい専門家に見てもらった方が良いというのは確かな話だ。\n\n「そうだなぁ。確かに変な合宿や試合をするよりは、そういう方がいいかもしれない。本当に使っていいんですかね？」\n\n　陽人は真田に確認した。使ってから、「実は使ってはダメなお金だった」と言われると一大事である。\n\n「それは間違いない。使って大丈夫だ」\n\n　真田のゴーサインが出たので、陽人は妹を見た。\n\n「じゃあ、誰か探してもらえる？」\n「ＯＫ、任せておいて！」\n\n　結菜は親指をあげると、すぐに端末を開いて、調べ始めた。"
  },
  {
    "section": "21",
    "title": "５月２０日　９︰２０",
    "text": "予算の話から１０日後の土曜日。\n\n\n　朝から練習していると、グラウンドの横に白色のワンボックスカーが停車した。\n\n　そこから７０くらいの男女二人が降りてくる。\n\n「あれは誰だ？」\n\n　練習の合間に気づいたメンバーの間から訝しむような声があがる。\n\n　その疑問は、結菜が「こっちでーす」と呼びかけている様子を見て解消された。二人が孫娘のところに行くような笑顔で降りてくる。\n\n「今日と明日、トレーナーとして来てもらうことになった大溝夫妻です」\n\n　結菜の紹介に、陽人は「えっ」と声を出しそうになった。トレーナーに声をかけると言ってはいたが、こんな老夫婦が来るとは思っていなかったのである。\n\n「結菜、この二人、大丈夫なのか？　ファンタジーゲームでもないのだし、老人に訓練してもらうっていうのは」\n\n　陽人は小声で聞いたが、二人に聞こえてしまったようだ。馬鹿にするなという様子でぴらっと写真を見せてきた。\n\n「これは、アメリカンフットボールの集合写真ですか？」\n\n　いかにもアメフトのヘルメットをかぶっている屈強そうな選手たちが勢ぞろいしている端っこの方に、若かった頃の二人らしい人物が写っていた。\n\n「大溝夫妻は２０年前はボストン・ナショナルズのトレーナーをしていたんだって。あのビル・マクレディもこの人達のおかげで強肩になれたっていう話よ」\n「ビル・マクレディって、去年引退した？」\n\n　アメリカンフットボールに詳しくなくても、ビル・マクレディの名前はスポーツ好きならほとんどの者が知っている。一人で７回の優勝経験がある生ける伝説だ。\n\n　若い頃は肩が強くなく、短いパスを主体に勝利していたが、キャリア中盤頃からは肩が強くなり、ロングパスも投げられるようになったという。\n\n　それが大溝夫妻によるもの、となればただ事ではない。最初の馬鹿にするような視線が「本当なのか？」という視線に変わっていく。\n\n「まあ、ビルは練習熱心な子だったから、我々がいなくてもああなれただろう。彼に関してはわしらの功績じゃないよ」\n\n　二人は謙遜して笑っている。\n\n「で、１５年前にアメリカから帰ってきて、それからは時々の講演と頼まれれば少年チームの手伝いをしたみたいなの。たまたま個人サイトを彩夏が見つけて、今回お願いしてみたのよ」\n「そ、そうなんだ......」\n\n　それなら頼りになるのだろうか。\n\n　まずは園口が前に出た。\n\n「俺......じゃなくて、僕は足が遅いって言われているんですけれど、速くなるでしょうか？」\n\n　夫婦が顔を見合わせ、園口に「まず走ってみてくれ」と指示を出した。園口が実際に走ると、二人とも「あぁ」と何か思い当たったような顔をする。\n\n「グラウンドを２０周」\n「えっ！？」\n「グラウンドを２０周。それができないなら、諦めるんじゃな」\n「......わ、分かりました」\n\n　首を傾げながら、園口はグラウンドを周回しはじめた。\n\n「こら、一つじゃない。向こうのラグビーも含めて全部だ」\n\n　園口がピッチ一面の一周で曲がろうとすると、叱責が飛ぶ。\n\n「お、大溝さん。ここまるまるを２０周になると１８キロくらいになりますが......？」\n\n　結菜もさすがに「やりすぎだ」と思ったようで翻意を促すが。\n\n「分かっている。そうしなければ速くなることはできない」\n「ほ、本当なんですか？」\n「他に見てもらいたい者はいるか？」\n\n　大溝夫妻の問いかけに、一同が顔を見合わせる。園口のように延々と走らされるのも大変なので、全員、黙って様子を見ることにしたようだ。\n\n「......他は皆、自分の走りに満足しているわけだな」\n\n　ニヤッと笑いながら、全員を見回す。多少気まずい雰囲気だ。\n\n「ならいいだろう。では、瞬発力をあげるトレーニングをいくつかやってみようか。あっちの彼は速くなりたいと思っているようだが、実際にサッカーで必要なスピードというのは長い距離を走るものより、短い距離で相手より一歩先んじるスピードだ。ウサイン・ボルトがサッカーをやりたがったという話を聞いたが、１００メートルを９秒で走れたとしてもサッカーではほとんど役に立たない」\n\n　夫婦はコーンを取り出して、短い間隔で設置していく。\n\n「ＮＦＬでは４０ヤード走を走るスピードが問われるが、サッカーの場合は２０、いや、１０メートルをどれだけ鋭く、速く走れるかが重要だ。停止状態から加速までの時間を短くし、いちはやくトップスピードに達する。これらはトレーニングで磨かれるのももちろん、心構えや準備によるところも大きい」\n\n　まあ、とりあえずやってみようか、と二人は笛を取り出した。\n\n　外周をヒィヒィ走る園口以外の者にとっても、きつい練習が始まった。"
  },
  {
    "section": "22",
    "title": "５月２０日　１５︰１０",
    "text": "「よし、１０分休憩」\n\n　大溝夫婦が宣言すると、全員が一斉にグラウンドに横になった。マネージャー二人と結菜が「大変だ」と水のボトルを持って走る。\n\n「きつぃぃ......」\n\n　立神が呻いた。日頃の練習では稲城と並んでタフな部類に入る彼も音を上げるほど、短距離ダッシュの連続は苦しい。\n\n　そうこうやっている間に、園口も休憩をはさみつつようやく２０周を終えたようだ。\n\n「あと２周」\n\n　大溝妻があっさりと言った言葉に、園口が「何でだよ！？」と抗議する。\n\n「速くなりたいんじゃないのかい？」\n\n　が、全てを知り尽くしたかのような老婆の眼光にたじろぎ、再び走りだした。口がブツブツ動いているところを見ると、文句を言う気力はあるらしい。\n\n「大溝さん、園口さんは大丈夫なんでしょうか？」\n\n　見かねた結菜が尋ねるが、今度は夫の方が心配ないとばかり答える。\n\n「結菜ちゃん、あいつはある程度体力を残してゴールする算段をしていた。それじゃあダメなんだ」\n「体力を残しているとダメなんですか？　使い果たさないと速くならない？」\n「あぁ、速い遅い以前に、あいつは走るフォームがめちゃくちゃだ。恐らくどこかで間違った指導を受けたんだろうが、それが染み付いてしまっていらない力が入りまくっている。だから、力が速度になっていない」\n「力を抜かないといけないわけですか......」\n「そうだ」\n\n　だから、体力をまずは０にする。\n\n　結菜だけでなく、全員が一旦納得はした。\n\n　だから、自分も同じことをやろうというものは１人もいなかったが。\n\n「修正箇所が一箇所二箇所か、仮に３ヶ月あるのなら、もう少し段階を踏まえて直せるが、土日の２日しかないからね。余計な力が入らないくらいにヘトヘトにさせる必要がある。結菜ちゃん、あとであいつの走る姿をしっかりビデオに撮っておきな」\n「わ、分かりました！」\n\n　更に１０分かけて園口が戻ってきた。\n\n「ようし、ここまでスプリントだ」\n「げぇぇぇ......？」\n\n　大溝の話を聞いていない園口は絶望的な表情になる。それでも促されて走り出した。結菜がカメラを構えて、そのフォームを撮影する。\n\n「あれ？」\n\n　誰かが声をあげた。\n\n　疲れ果てているはずなのに、むしろいつもの園口より速いかもしれない。\n\n　大溝が小走りに駆ける。もう一回と指示し、背中をバンと激しく叩いた。\n\n「痛ってぇ！」\n「背筋は丸めるな。伸ばせ」\n\n　もう一度走ると、先程よりも目に見えて速い。今度は本人も気づいたようで、走り終えて目を丸くしている。\n\n　大溝夫婦が笑った。\n\n「まあ、そんなもんだろう。名古屋のジムまで来てもらえれば、機械を使ってもっと細かく見られるんだがな。まずは今のフォームをしっかり覚えて、今までの走り方から直すことだ」\n\n　と言って、少し思案する。\n\n「今のフォームをしっかり覚えてっていうのは本来は変な言い方なんだけどな。元来、おまえさんはそういう走り方をしてはずなんだから。お、もう４時か。ちょっと話をしたいけどいいかい？」\n「分かりました」\n\n\n　クラブハウスの会議室で、大溝がホワイトボードに書き込む。\n\n「結菜ちゃんからチームのあらましを聞いたけど、むやみに筋トレをしないというのは、長い目で見れば賛成だ。おまえさん達は高校１年で、まだまだ体ができていない。今の段階で筋肉をつけすぎて固めてしまえば、かえって悪くなることは目に見えている」\n\n　カバンからプリントを取り出し、全員に配り始める。\n\n「筋トレよりも大切なのは日々の食事だ。おまえさん達の体は日々作られている。それを日々の食べ物から作られるから、これは極めて重要だ。もちろん、完全な食生活をするとなると栄養士もいるし、食費もかかるから難しい。プロのエリートでもこの年代からやれている者はほとんどいない。ただ、最低限守ってもらいたいというものはあるから、それをまとめてみた」\n\n　そこには個々の栄養素と豊富な食物というのはもちろんのこと、サプリメントはどう摂るべきか、食べていけないものは何かなどが書かれてある。\n\n「もちろん、守る守らないはおまえさん達次第だが、数年後に結果は如実についてくる。もし、気になるのなら、明日、過去一週間食べてきたものを表に書いて持ってくるといい」\n「はい！」\n\n　全員が大声で答えた。"
  },
  {
    "section": "23",
    "title": "５月２１日　１１︰５５",
    "text": "翌日、再度やってきた大溝夫妻に対して、ほとんどのメンバーが一週間何を食べて来たかを提出した。\n\n「よし、これは夕方までにチェックしておこう」\n\n　そう言って、今日のメニューが始まった。\n\n「繰り返しになるが、現時点でのおまえさん達はサーキットトレーニングを繰り返して９０分しっかりと動ける体を作る方がいい。パワーはその後だ」\n\n　午前の部のトレーニングが始まった。\n\n　二日目ということで慣れていることもあるのだろうし、園口の件で信用していることもあるのだろう。昨日よりも集中してできている。\n\n　特に園口は、昨日サーキット系のメニューをしていなかったため、より集中して取り組んでいた。\n\n　１１時半になると、大溝が満足そうに頷いてトレーニングを止める。\n\n「みんなよくできているじゃないか。おまえさん達はサッカーを色々考えながらやっているようだが、トレーニングも同じだ。このトレーニングは何のためにやっているのか、それを意識する、しないで、効果がものすごく変わってくる。漫然とやるのではなく、意識してやることが大切だ。それでは昼休憩」\n　\n　昼休みの宣言に、全員が弁当を取り出した。日曜なので学校は空いていないため、この日は全員が弁当持参である。\n\n\n　大溝夫婦も弁当を取りにワンボックスカーに戻った。\n\n　そこに一人近づく者がいる。稲城希仁だ。\n\n「朝、うっかり取り出し忘れたんですけれど」\n\n　そう言ってメモを提出してきた。大溝は苦笑する。\n\n「おまえさんは大丈夫だろう？　まさかボクシングをやめて、コーラをがぶ飲みしてますなんてこともないだろうしな」\n\n　軽口を叩いて、表をちらっと見て口笛を吹く。\n\n「完璧だねぇ。おまえさんのお母さんは本当にたいしたもんだ。しかし、ボクシングはもうやんないのかね？」\n「やりたいはやりたいですけれど、サッカーもサッカーで面白みがありますからね。大学に入った時に、また考えればいいかなと思います」\n「そうか。でも、両親はおまえさんに裁判官になってもらいたいと思っているんだろう？　また別の選択も出て来るな」\n「そうですね」\n\n　稲城は弁当も持ってきていた。ワンボックスカーの近くで開いて食べ始める。\n\n「サッカーをやって分かったこともあるんですよ。考えることって大切なんだなと」\n「今まで考えずにやってきたんかい」\n\n　大溝がまた苦笑した。\n\n「そんなことはないと言いたいのですが、実際考えていませんでしたね。試合していて、相手のガードが空いた場所に強いパンチを打ち込めばいいと思っていて、それが簡単に出来たわけですので」\n「それが簡単に出来るんだから、やっぱりおまえさんは天才と言うしかない」\n「サッカーだとそうはいかないんですよ。瑞江さんや鈴原さんはどんな蹴り方でもできますが、私は簡単なキックで正確につなぐしかありません。でも、ボクシングでも『左（ジャブ）を制するものは世界を制する』とも言うし、簡単なキックも馬鹿にするものでもないだろう、と」\n\n　ああ、そうだ。大溝は頷いた。\n\n「中途半端にあれこれ試すよりかは、一つを徹底的に極めた方がいいんだろう。おまえさんの場合は、スピードやスタミナはけた違いだ。できることとできないことを見極めて、できることをきちんと活かす。それで十分だろう」"
  },
  {
    "section": "24",
    "title": "５月２１日　１２：１５",
    "text": "大溝良子があらかた食事を食べ終わり、茶を飲みながら稲城に尋ねる。\n\n「ボクシングの天才から見て、このチームについてはどう思っているの？」\n\n　稲城は「いやあ」と頭をかく。\n\n「他のチームと試合をしていないので比較の仕様がないのですが、春先に始動しはじめた頃と比べると、みんなのスピードが上がっていて手ごたえはあります。あ、スピードというのは、考えるスピードがもっぱらですけれどね。ヨーロッパの一流チームとの比較もやっていますけれど、動き自体は追いついてきている実感はありますね。あとはサッカーという競技の中でそれができるか、ということです」\n「俺も木曜金曜と見ていたが、中々のものだった」\n「見に来ていたんですか？」\n「当たり前だ。相手のレベルも知らないで、指導ができるか」\n「そういえば、名古屋の時と比べて、かなり厳しいですね」\n\n　稲城ののんびりとした言葉に、またまた夫婦そろって苦笑する。\n\n　かなり厳しくしていたが、稲城にはそういえば、というレベルでしか違いを感じていなかったらしい。\n\n「結果を保証できるものではないが、今年中に、四強だっけ？　その次くらいまでは行けるんじゃないか？」\n「えっ、全員一年の私達がですか？」\n\n　稲城だけでなく、妻の良子もびっくりしたようである。しかし、大溝にはかなりの確信があるようだ。\n\n「理屈が合っているのかどうかは分からん。しかし、トレーニングも勉強もそうだが、結局本人達が意欲的に取り組むかが大事だ。ここのサッカー部は全員が同じ方向を向いていて、それぞれが意欲的だ。だから伸びるのも早いし、能力の高い子もいる。勝ち方を覚えれば、そのくらいは行けるだろう。問題は……」\n「問題は？」\n「チームがこれだけいい雰囲気だと、逆に藤沖が戻ってきた時にまずいことになるかもしれん。もちろん、天宮君と藤沖を比べれば、指導者のトータル能力では比べるのも失礼なほど藤沖が上なのだが……」\n\n　稲城も頷いた。\n\n　指導者の能力が即チーム力として反映されるわけではないことはよく分かっている。指導者の目指す方針が異なっている場合、この数か月の前進がまるでなかったものとなって、一からやり直す危険性だってある。\n\n「ボクシングでも指導者の違いでダメになるケースはあるが、特にサッカーは１１人の相互理解やチーム理解も必要だからな。チーム力を足し算で計算するのか乗算にするのかは何とも言えんが、乗算だと仮に１１人全員が相手より１０パーセント理解が上回っていれば……」\n\n　大溝はかっこよく切り出しながら、答えが分からずスマートフォンの計算機能で計算を始める。\n\n「……２．８５倍だ。足し算だとしても２．１になる。つまり、相手の個人能力が倍だったとしても、全員のチーム力要素が１０パーセント上なら逆転しうる」\n「へぇ、そう考えると、サッカーって面白いですね」\n「ところが、これは逆にもなりうるわけだ。藤沖が戻ってきた時に『何だかつまらなくなったな～』と思い出す奴がいると、逆になる」\n「なるほど」\n「実際のところ、サッカー部のような人数の多いところで、学生が監督をやって全員が同じ方向で考えるなんていう通常考えられないことだ。ただ、その通常考えられないことが現実になっている以上、何か壁にぶち当たるまではこのままでもいいんじゃないか、とも思うんだよな」\n「どうしたらいいですかね？」\n\n　大溝は「うーん」と唸りながら腕組みをした。\n\n「藤沖のことは全く知らんわけではないし、俺から一言、二言言うことはできなくもない。ただ、高踏高校は藤沖なら勝てると期待して彼を監督として招いたわけだ。まさか藤沖ではなく天宮君にチームを任せてほしいと進められるかどうか……」\n\n　確かにその通りである。\n\n　学校も、周囲も、何より天宮達本人も「藤沖監督が戻ってくるまでは土台を築いて、そのうえで名将藤沖の下で飛躍するのだ」というつもりである。\n\n「藤沖監督じゃなくて、一回、天宮で行きましょうよ」なんてことは言えるはずもない。それで良い結果にならない場合に「高踏高校は何て愚かなのだ」と日本中から笑いものになるのがオチである。\n\n　仮に大溝の言うことが本当であっても、ギャンブルをすることはできないだろう。\n\n　ただ、大溝の言うように藤沖のやり方が自分と合わなかったら、どうなるだろう。\n\n　一気にサッカーがつまらなくなってボクシングに戻ることを考えるかもしれない、稲城はそんなことを考えた。"
  },
  {
    "section": "25",
    "title": "５月２２日　８：００",
    "text": "月曜日の朝、陽人はいつものように早朝から学校に来て、部室内の清掃をしていた。\n\n「おはようございます」\n\n　そうこうしていると、マネージャーの卯月亜衣もやってきた。現在、マネージャーは高梨百合と彼女の二人だが、卯月の方が圧倒的に真面目だ。\n\n　土日も含めて毎日早朝に来て掃除をしている。\n\n「あれ、園口さんが来ましたね」\n\n　窓を拭いていた卯月が声をあげた。\n\n「園口が？」\n\n　どちらかというと、ズボラな方である。\n\n　始業前の時間にやってくるのは珍しい。正確には初めてである。\n\n　彼はすぐに入ってきた。\n\n「おはよう」\n「ああ、おはよう。陽人、卯月さん。ちょっと話があるんだが」\n「何だい？」\n「俺、土曜日は名古屋の大溝さんのところに通いたいんだ。そうなるとこっちには来られなくなるんだけど、それでもいいか？」\n「ほう……」\n\n　どうやら、一昨日、へとへとになるまで走らされた後のダッシュで明らかにスピードが上がっていたことに感銘を受けたらしい。彼らが「名古屋まで来ればじっくり見てやる」と言ったので、通うことにしたようだ。\n\n　本人が前向きに「休みたい」と言う以上、断ることはできない。\n\n「分かった。ただ、園口だけに認めると、角が立つかもしれないからいっそ土曜日は全員、自由にするか」\n「自由に？」\n「そうだよ。他にも似たようなことを考えている人はいるかもしれないし、そうでなかったとしても休むことも重要だという話もあるしね。俺も新しい練習方法を考える必要もありそうだし」\n\n　現在進めている、トップチームの試合習熟、キック抜きのフォーメーション練習、キック有りのフォーメーション練習という三段階は思った以上の速度で進んでいるように見えた。\n\n　もちろん、今後、更に速度・強度・精度を増していきたいところであるが、「同じトレーニングだけだと、体がそれに慣れてしまって刺激がなくなる」と大溝が語っていたこともある。\n　時々は変えて違う刺激を与える必要がある、とも感じていた。\n\n「……もう少し慣れたきたら局面を設定して考えてみるとか」\n「局面？」\n「つまり、同点、こちらがリード、相手がリードという場合でやり方は多少変わってくるじゃん」\n「あぁ、なるほどね。ただ、もう少し全く違うやり方はないかな」\n「うーん、そういうのは俺よりも陸平の方が……」\n「まあ、これは俺だけで決めることでもないし、みんながどう思っているかも確認した方がいいかもしれないな」\n\n　授業の後、全員が揃ったところでもう一度話をしてみよう。\n\n　そう思った時、メールが届いた音がした。\n\n　結菜から『これ、いる？』というタイトルでメールが届いている。開いてみると、大きなソリを並べてくっつけ、後ろに人形を設置しているかのような代物だ。\n\n「何だ、こりゃ？」\n\n　学校はまだ始まっていないはずなので、電話で確認する。\n\n「あれ、何？」\n『スレッズって言って、アメリカンフットボールで使う練習道具なんだって。人形部分を押すんだけど、五台一緒にくっつけているから、五人同時に押さないとうまく動かないんだって』\n「それ、サッカーで役に立つのか？」\n『立たないけど、チームワークとか磨けそうだと思わない？』\n「……ちなみに幾らするの？」\n『新しいのを買うと高いんだけど、大溝さんのところに古いものがあるから、使いたいなら送ってもいいって言ってくれているの』\n「ふうん、分かった。みんなに聞いてみる」\n\n　陽人は妹との電話を切り、園口に写真を見せる。\n\n「使えると思うか？」\n「分からん。でも、くれるって言うなら、貰ってもいいんじゃない？」\n「気軽に貰った後、使わなくなってスペースを占領するのもまずいと思うけど」\n「確かに、何となく買う問題集みたいなことになるかもしれないな」\n\n　問題集やら教科書は数が多ければ良いというものではない。同じものを繰り返し解くことで理解力が上がる。\n\n「……と考えてみると、勉強とトレーニングも似ているところがあるのかもしれないな」\n\n　同じものばかりでもいけない。\n\n　とはいえ、変えすぎれば変えすぎたで効果が身に着かない可能性もある。\n\n　適切な配分を考えなければならない。\n\n\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n　スレッズがどんなものか気になる方は、（Sleds American football）で画像検索してください。"
  },
  {
    "section": "26",
    "title": "６月１日　８︰３０",
    "text": "「今日は雨かねぇ」\n\n　朝の通学路、山の方にかかる雲を見上げて、颯田五樹が溜息をついた。\n\n\n　雨の日の場合、室内でのトレーニングが増える。体幹トレーニングといったきついものが多いため、できれば避けたいという思いがあるようだ。\n\n「もうすぐ梅雨になるけど、何か他の練習法を考えないと毎日きついトレになるかもしれないな」\n\n　瑞江達樹が笑いながら言い、颯田が「ひぇぇ」と泣き言をあげる。\n\n\n「すいませーん」\n\n　不意に声をかけられ、二人が立ち止まった。\n\n　声の先には、長身で体格のいい生徒がいる。制服は高踏のものだが、着慣れていない。\n\n「何です？」\n\n「お二人はサッカー部ですよね？」\n\n「そうだけど」\n\n　颯田が手に持っているボールとネットに視線を向ける。\n\n「僕は今日、転校してきたんですが、サッカー部ってまだ入部を受け付けていますか？」\n\n\n　二人は顔を見合わせる。\n\n　確かに、クラブによっては新入部員を受け付けるのはゴールデンウィークまでというようなこともある。特に、サッカー部の場合、かなり特殊な練習をしているので乗り遅れた者は挽回が難しいかもしれない。\n\n　が......\n\n「大丈夫じゃないかな？」\n\n「特に打ち切るとかそういう話はないけど。えーっと」\n\n「あ、僕は道明寺尚どうみょうじ　なおと言います」\n\n「道明寺君は経験者？」\n\n　瑞江が確認する。\n\n　経験者でなければダメということないが、すでに二ヶ月独自の方法で練習してきている。未経験者が後から入るのは辛いのではないか。そう考えての質問だった。\n\n「はい。転校が分かっていたので、高校の二ヶ月は休んでいますが、小学４年からずっとやっています」\n\n「それならいいんじゃないかな。あ、俺は瑞江達樹、こっちは颯田五樹。みんな１年だから敬語はなしでいいよ」\n\n「みんな１年？」\n\n　道明寺が目を丸くする様子を見て、瑞江は「あー、まずはそこからね」と理解し、坂道を登りがてら、経緯と状況を説明した。\n\n\n\n「......なるほど。現時点では監督まで含めて全員１年と」\n\n「そういうこと。当分は試合もないし、ひたすら練習だけだけど大丈夫？」\n\n「それは分かっている。実は藤沖さんが来ることも知らなかったから、弱いところだと思っていた」\n\n　道明寺はアテが外れたなぁと付け加える。\n\n　どうやら、弱いところなので簡単にレギュラーを掴めるくらいに思っていたようだ。\n\n「戦術は理解したけど、システムはどうなの？」\n\n「システム？」\n\n　瑞江は再び颯田と顔を見合わせた。\n\n\n「今までフォーメーションの話はしたことがないなぁ」\n\n「えぇ、フォーメーションも決まってないの？　練習試合や紅白戦はどうするわけ？」\n\n「うーん、実際の試合が近づいてきたら考えるだろうくらいにしか思っていなかった。システムねぇ」\n\n「フォーバックとスリーバックで守備のやりかたも変わってくるだろう？　俺は一応ディフェンダーだから、バックの人数くらいははっきりしてほしいと思うが」\n\n　道明寺が言う。\n\n　確かにその通りかもしれない。\n\n　ただ、現在いる守備のメンバー、例えば林崎や石狩からそうした話は聞いたことがない。\n\n「それは陽人に聞いてみてほしいが、そもそも固定したポジションという風に考えていないんじゃないかな。確かにスタート時点のポジションはあるだろうけど、試合中にいくらでも動くわけだし」\n\n　瑞江の言葉に颯田も続く。\n\n「そうだねぇ。最近だと、ボール保持時と、非保持時で、ポジションやシステムが変わるチームもいくらでもあるし、スリーバックでこう！　とか、そういうのはない気がする。システムで確実なのはゴールキーパーが１人いること、と考えてもいいんじゃないか？」\n\n「そんな無茶な」\n\n「無茶じゃないだろう。実際、トップチームはそういう戦い方をしているわけだし。プレーの真似はできなくても、考え方は真似できるはずだ。俺達は強豪校のように凄い選手を擁しているわけではないから、戦い方では高いものを目指していきたい」\n\n　瑞江の説明に、道明寺は理解半分疑問半分という顔で頷いていた。\n\n\n　夕方。\n\n　幸いにして天候は持ちこたえて、グラウンドでのフォーメーション練習が行われることになった。\n\n「道明寺君は初めてだし、まずは見物してもらおうか」\n\n「分かった」\n\n　と、気楽に応じていた道明寺だが、実際に始まると悲鳴をあげる。\n\n「な、何なんだ？　めちゃくちゃ速くないか？」\n\n「そう？　もう少しスピードアップをしたいと思っているんだけど」\n\n「こんなスピードで展開されたら、頭がパンクするって」\n\n「大丈夫だよ。最初はみんな戸惑っていたけど、二ヶ月でこのくらいにはなるから」\n\n　陽人が当然のことのように説明するのを聞いて、道明寺は渋い顔つきになる。\n\n　とんでもないところに来た。声には出さないものの、顔はそう物語っていた。"
  },
  {
    "section": "27",
    "title": "６月３日　１２︰００",
    "text": "土曜日の昼休み。\n\n　クラブハウスの会議室に、七人の男女が座っていた。\n\n\n「今日、皆さんに集まってもらったのは、兄さんから現時点でのレギュラーを考えてほしいと言われたからです」\n\n　最前列に座る結菜が説明する。\n\n「兄さんも考えているようですが、中からいる自分と、外から見る私達とでは違うかもしれないので、別に決めてほしいと言われました」\n\n「なるほど......」\n\n　辻義彰がうなずく。\n\n「私達はあまりそういうものは分からないのですが」\n\n　と不安そうに答えるのは卯月亜衣であった。隣にいる高梨百合も頷いている。\n\n　マネージャー２人は、もちろんルールくらいは知っているが、詳しいわけではない。中学生の映像研究会のように分析しているわけでもないので、自信なさげである。\n\n「それでも、近くから見ているから分かることもあると思います。彼はさぼっているとか、誰かの悪口を言っていたとか、タバコ吸っていたとか」\n\n「例がことごとくネガティヴなんだけど」\n\n　辻が苦笑した。隣の我妻彩夏も同じである。\n\n\n　残る２人は、クラブ顧問の真田と、主将の甲崎である。\n\n　顧問とはいっても、いるだけで活動をほとんど見ていない真田と、主将とは言っても引退状態の甲月。ただ、この２人だから知っていることもあるかもしれない。\n\n\n「まずチームの形ですが、基本的に心臓部を睦平さん、前線の柱が瑞江さん。右サイドに立神さんを置くということは間違いないと思います」\n\n「異議ありません」、「同じく」\n\n　結菜の言葉に辻の我妻が賛成し、残りの四人も同意する。\n\n「ゴールキーパーは大きさと足元をとるなら鹿海さん、トータルで行くなら須貝さんだけどどうする？」\n\n「チームコンセプトから行くとやはり鹿海さんですね」\n\n「一番上手い鈴原さんも欠かせないと思います」\n\n　初めて卯月が提案した。\n\n「あとは運動量が圧倒的な稲城さんと、スピードのある颯田さんも欠かせないと思います」\n\n\n　甲崎がノートにフォーメーションを書いていく。\n\n「中盤は睦平君に鈴原君、ボールハンターとして稲城君という３人を中に置くのが良さそうだね」\n\n「それなんですけれど......」\n\n　結菜が少し申し出にくそうに切り出す。\n\n「かつては中盤にボールハンターを置くのが一般的でした。エドガー・ダーヴィッツとかクロード・マケレレとかエンゴロ・カンテのような技術がなくてもひたすら守れるような選手です」\n\n「そうだね」\n\n「ただ、現代では中盤の密度・速度がかつてより上がっています。そこからすると、ボールコントロールに疑問のある稲城さんを中盤に置くのはリスクが大きくなるのではないかと思います」\n\n「......とすると、どこに置くの？」\n\n「私なら前線に起きたいです。稲城さんの追い込み方は独特ですが、すごく効果が高いですし、ファーストディフェンダーとして頑張ってもらいたいと思います。あとはスピードもあって縦への推進力も強いので、ボール奪取後に抜け出してもらえる使い方もできるはずです」\n\n「でも、稲城さん、シュート練習は全くしていないですよ？」\n\n　卯月が言うように、稲城はシンプルなキック練習を徹底していて、シュート練習の類はまったくやっていない。\n\n「使い古された言葉ですけど、ゴールにパスする感覚で良いのではないかと思います。あとは切り込んでパスという形でも良いですし」\n\n　結菜が説明をすると、甲崎も頷いた。\n\n「練習をしっかり見ている結菜ちゃんが言うのならそれで良いと思う。となると、中盤の残りは誰になるのかな？」\n\n\n「キープ力という点では園口さんがいいかなぁ」\n\n　辻の提案。\n\n「スピード面はともかく、スタミナもあるし、やっぱりセンスもチーム内では高いし」\n\n「義彰に同感です」\n\n　我妻も答える。\n\n「ただ、園口さんの現状のスピードでは左サイドをカバーできる人が必要になって、必然的に曽根本さんが入ります。となると、フォーバックにして、立神さんを右サイドにする形になるのではないか」\n\n　我妻の提案を受けて、結菜がホワイトボードに記入していく。\n\n\n　前線は、稲城、瑞江、颯田\n\n　中盤は、園口、睦平、鈴原\n\n　最終ラインは、曽根本、CB、CB、立神\n\n　GKは鹿海。\n\n　という布陣が出来上がった。"
  },
  {
    "section": "28",
    "title": "６月３日　１２：１５",
    "text": "「センターバックはどうします？　林崎さんと武根さんでしょうか？」\n\n「展開力のある林崎さんに、高さのある武根君というわけね」\n\n　結菜と我妻のやりとりに、卯月が入る。\n\n「一番速いのは石狩さんではないでしょうか？」\n\n「石狩さんは左利きだから、左側のセンターバックに向いているというのもありますね」\n\n「ただ、石狩さんは高さには難ありでは......」\n\n「高いというよりヘディング面では武根さんしかいないというのがありますね」\n\n　いわゆるディフェンダー登録は、曽根本、石狩、林崎、武根、道明寺である。ここに中盤もできる久村も入りうる。\n\n\n\n　ディフェンダーの重要な素質の中にはクロスボールやロングボールに対する高さや強さが問われる。ほとんどのチームにおいて、もっとも高い選手はレギュラーのセンターバックにもっとも近い存在である。\n\n　高踏のＤＦは高さという点では難があった。入部まもなくで能力的に未知数な道明寺を除くと、県内の平均を超えるだろう存在は武根くらいで、他は平均以下である。\n\n　ポジションを問わなければ、１９３センチの鹿海と、１８８センチの篠倉がいる。ただし、この二人とも他の守備的な素養が低い。いくら何でも高さだけのためにこの二人をコンバートまではできない。\n\n「天宮君のコンセプトはハイボールを競ってどうこうじゃないからね。地上戦に徹して、高さは完全に捨ててしまうという見方もあるにはあるけど」\n\n　甲崎の発言に、全員「うーん」という顔になる。\n\n　彼の言う通り、前から守備をかけて相手にきちんとしたパスを出させない考え方を徹底すれば、中央に高さがなくても大丈夫という理屈にはなりうる。\n\n「でも、さすがにセットプレーもありますし」\n\n　それでも、相手にコーナーキックやフリーキックを全く与えないということは難しい。高さで対抗できないと、そうしたケースでほとんどピンチになってしまう。\n\n「みんな、紙に組み合わせを書いて、それで決めてみようか」\n\n「そうですね」\n\n　甲崎の提案に全員が賛成した。紙を切って、それぞれに渡して、めいめいが記入する。\n\n「ごめん。俺はそこは分からないので」\n\n　顧問の真田だけは辞退したが。\n\n\n\n　５分後には全員が書き終わったようで、一斉に開く。\n\n　結菜と卯月が「石狩、林崎」、我妻と辻、高梨が「林崎、武根」、甲崎が「石狩、武根」という取り合わせだった。\n\n「６人中５人が林崎君を選んでいるから、彼は決まりだ。残りは４人が武根君だから、この２人になるかな」\n\n「そうですね。是が非でも石狩さんでなければならないというわけではないです」\n\n　結菜も同意し、データ班とマネージャー班のチームは決定した。\n\n　携帯メッセージで「決まったよ」と送ると、陽人が現れる。\n\n\n　結菜と我妻から説明を受けた陽人は、「なるほど」と頷いた。\n\n「希仁（稲城）を前線で使うのは考えなかったなぁ。でも、確かに彼の能力は前線の方が活きるかもしれない」\n\n　その一方で、バックラインの並びには首を傾げる。\n\n「これは多少の理想主義もあるけど......」\n\n　と言いながら、陽人が書いた並びは、フォーバックの左に園口、右に立神、中は石狩と林崎だった。\n\n「左サイドバックに園口さんだと、攻撃的過ぎない？」\n\n「俺もそう思うけど、両サイドに何かができる人を置きたいんだよね。結菜がさっき言った通り、現代サッカーは中央のプレッシャーとスピードが半端じゃない。だから、サイドから組み立てるケースも増えると思うんだ。だから、ボールを扱える耀太（園口）と翔馬（立神）を置いて、状況に応じてサイドから組み立てたい」\n\n「守るためのサイドバックではなくて、攻めるためのサイドバックというわけね」\n\n　結菜が頷いた。\n\n「そう。俺の中でぼんやりと浮かぶ中だと、ゴールキーパーの優貴（鹿海）、サイドの耀太と翔馬、中央で怜喜（睦平）と大地（林崎）がゲームを組み立てられる形になるといいかなと思うんだ」\n\n「監督がそう言うのなら、それでいいんじゃない？」\n\n　甲崎も頷いた。\n\n「せっかく面白いコンセプトを作ったんだ。なるべくそれに従った編成にした方がいいと思う。ただ、スタメンを外れた人にしても、持ち味はあるから出番はあると思うしね」\n\n「それに道明寺も、これから馴染んでくれば別の使い方があるかもしれないし、今後の練習でまた変わってくるかもしれない。ただ、例えば、明日練習試合をしなければならないなら、基本的にはこのメンバーで臨もうと思う。今後も、何かあったら言ってほしい」\n\n　その言葉で、昼休みの会議は終わりとなった。"
  },
  {
    "section": "29",
    "title": "６月１７日　１１：００",
    "text": "吉橋方面へと向かう電車の中で、天宮陽人と稲城希仁は外の景色を眺めていた。\n\n　高校に入って以降は、吉橋に行く機会は減っている。部の練習がメインで、それ以外の娯楽のために使う時間が減っているからだ。\n\n　しかし、この日は谷端篤志の誘いを受けて、吉橋にある深戸学院に向かっていた。\n\n\n　高踏の監督・藤沖の甥ということで、谷端とは時々連絡をとっている。\n\n　それまでは藤沖の状態についての会話ばかりだったが、先日、谷端から「来週の土曜日、新一年候補が練習に来るから、ちょっと見に来たらどうだ？」と言われ、その気になったのである。\n\n　誰か連れて行こうか、とも思ったが、結菜達は中学三年で本来なら受験生である。映像の件で協力してもらっているうえに、どうでも良いことまで引っ張りまわすのは気兼ねした。\n\n　そこで瑞江と陸平に声をかけてはみたが、どちらも用事があり、来られない。\n\n　すると、偶々その場にいた稲城が「面白そうですねぇ」と乗ってきたのである。\n\n\n「中学生でも、経験豊富なので私より巧いんでしょうねぇ」\n\n　稲城が話しかけてくる。\n\n「まあ、サッカーに関しては、そうだろうな」\n「それにしても、まだ六月だと言うのに、もう推薦に向けての練習をやるなんて、さすがにサッカーは人気がありますねぇ」\n「希仁は声がかからなかったのか？」\n「なかったですよ。あ、でも、四月の段階で高校ではボクシングをしない旨を宣言していたから、来なかったのかもしれませんね」\n「多分、そうだよ」\n\n\n　吉橋駅からバスで十分ほど行ったところに深戸学院高校があるが、サッカー部はそこから少し山の方に向かったところにあるらしい。\n\n「うちもそうですが、サッカーの練習場は山の近くが多いんですねぇ」\n「広い土地が必要だから、安いところに作りたいんじゃないかな？」\n\n　指定されたバス停で降りると、谷端と宍原の姿があった。\n\n「ようこそ、深戸学院へ」\n\n　余裕綽綽という表情に、陽人は思わず苦笑した。\n\n「招きに応じてやってきたよ。しかし、この時期から中学生の練習を見るとは凄いなぁ。交通費も負担しているんでしょ」\n「そうでもしないと他所に逃げるんだよ。何せ、ウチの県はまだ高校サッカーで一度も優勝したことがないし」\n「あれ、そうなの？」\n\n　とはいえ、確かにこと高校サッカーで地元が大騒ぎしたという経験はない。\n\n「優秀なのはＪリーグに取られるのかな？」\n「どうなんだろうなぁ。うまい奴は関東か静岡に行きたいんじゃないか？」\n\n　谷端の言葉に宍原も頷く。\n\n　陽人は思わず稲城と顔を見合わせた。\n\n　そんな大それた地位を狙うつもりはないが、県内最強の深戸学院ですら、全国では魅力的ではないという事実は、驚きである。\n\n\n　二人に案内され、練習場を遠目から眺める。\n\n　深戸学院の練習場は、ピッチ面数は二面なので高踏よりも狭い。\n\n　しかし、小さいながらもスタンドがあり、そこで座って眺めることができる。\n\n\n「あぁ、やっぱり巧いですねぇ」\n\n　パッと眺めて、稲城が残念そうな声をあげる。\n\n　しかし、しばらく眺めているうちにけげんそうに首を傾げた。\n\n「ですが、全然、スピード感がないですねぇ。もっと早いのかと思っていましたが」\n\n「おまえ達んところのハンドボールが早すぎるんだよ」\n\n　耳ざとく聞いていた谷端が笑う。\n\n「あれをフットボールでもできたら、深戸の一軍もついていけないから」\n\n「そんなものなんですか……」\n\n　稲城は意外そうな顔をして、谷端の話を聞いていた。\n\n\n　陽人はその間、ぼんやりと中学三年のプレーを眺めていた。\n\n　深戸学院が呼ぶだけあって、やはりレベルは高い。\n\n　しかし、心のどこかで「あれ、こんなもの？」という思いもあった。\n\n（自分が監督役だから身びいきがあるのかな。少なくとも、この中学生相手なら五分以上に戦えそうな感じに見えるんだが……）\n\n　もちろん、それを谷端や稲城に言うことはない。\n\n　谷端に言えば、「随分デカい事を言うなぁ」となるのが関の山だし、稲城に言って「このあたりも勝てそうですね」と甘く見られても困るからだ。\n\n\n　何か別の話題はないか。\n\n　陽人は再度、グラウンド全体を眺め渡す。\n\n　一人の選手が目に入った。\n\n「あれ、あいつは……」\n\n「知っているんですか？」\n\n「浅川君じゃないかな。小学校の時は近くに住んでいて、結菜と遊んでいた」\n\n「そうだな。浅川光琴あさかわ みことだ」\n\n　傍で聞いていた谷端がリストを眺めながら答える。\n\n「兵庫県大会ではかなり活躍しているらしい」\n\n「そういえば、神戸の方に引っ越したと言っていたかな」\n\n　妹の友人だが、近所に住んでいたこともあるので、引っ越した時には家族の中でも話題になっていたことを思い出す。\n\n「でも、深戸学院の練習を受けるということは、こっちに戻ってくるということなのかな」\n\n　結菜から彼についての話を聞いたことはない。\n\n　一時期近所に住んでいたとはいえ、三年間も離れていれば、そんなものかもしれないが。"
  },
  {
    "section": "30",
    "title": "６月１７日　１２：００",
    "text": "陽人はコーチ陣の動きも見ていたが、特に指導らしい指導はしていない。\n\n　むしろ、スポーツドリンクや飲み水をこまめに提供するなど、マネージャーのような働きをしているように見える。\n\n「新一年生候補はお客さんだから、この時点ではあまり指導めいたことはしないのかな」\n\n「そうだな。この段階であまり厳しいことを言ったら、来てくれないからな。今の俺は分かるけど、去年の俺は分からなかった」\n\n　宍原がそう言って笑った。\n\n「それに一日で分かるものでもないだろうし、な」\n\n　宍原のその言葉には同感であった。\n\n　グラウンドで行われているのはミニゲームのみであり、参加していない選手達はコーチから説明を受けたり、練習場を回ったりしている。\n\n　これでは、スキルや体力の良し悪しは分かるかもしれないが、その学生がどういう選手であるかを見極めるのは不可能と言っても良いだろう。\n\n\n　再びピッチに目を向けると、浅川光琴が機敏なプレーを見せている。\n\n　ポジションは前の方で、結構背が高い。１８０前後はありそうだ。\n\n　スキルもかなりありそうで、スピードもある。中央少し左寄りの位置から何度も突破を図り、チャンスを演出していた。\n\n「天宮さんの知り合いの人、中々凄いですねぇ」\n\n　一緒に見ている稲城にも印象的なようだ。\n\n\n　３０分のミニゲームが終了し、参加者それぞれにドリンクが配られていた。そこから練習場の案内になるようだが、浅川がこちらに気づいて駆け寄ってきた。\n\n「天宮のお兄さんじゃないですか？」\n\n　どうやら、向こうもこちらを覚えていたようだ。当時は妹の友達ということで挨拶くらいしかしていないが、こういう場面で挨拶されると少し嬉しくなる。\n\n「久しぶり、浅川君」\n\n「天宮さんも、深戸学院にいたんですか？」\n\n「いや、そうじゃなくて、誘われて見に来ただけ」\n\n　陽人は谷端と宍原の二人を指さした。二人も逆に陽人を指さす。\n\n「こいつ、今、高踏高校で監督やっているんだよ」\n\n　谷端の説明に、浅川は目を丸くした。\n\n「監督！？　あ、そういえば、高踏って藤沖さんが事故で宙に浮いているんでしたね」\n\n「そう。復帰するまでの代わりを探すのは難しいし、去年までの高踏は弱いところだから先輩は全員引退。一年軍団の監督をしている。これで良かったっけ？」\n\n「そうだな」\n\n「そうなんですか。大変ですね」\n\n　浅川が同情するような顔になった。\n\n「いやあ、別にプレッシャーもないし、楽しんでいるけどね」\n\n　陽人の回答に、谷端と宍原も乗ってくる。\n\n「それに結構面白いことやっているんだ。こいつのところ。今度あれだろ？　８月６日に北日本短大付属の二軍と試合をするんだろ？」\n\n「８月６日だっけ？」\n\n　８月に試合をすると聞いていたが、正確な日時は聞いていない。\n\n　ただ、一軍が深戸学院と試合をして、二軍が来るというから、多分同日だろう。\n\n「そうだよ。というか、自分のところの試合スケジュールくらい押さえておけよ」\n\n「いやあ、まだ一試合もしていないしさ。藤沖さんもいないし、練習試合も中々組めないよ」\n\n「あれ、総体の県予選はなかったんですか？」\n\n　浅川が目ざとく気づいて、痛いところを突いてきた。\n\n　陽人は苦笑しながら答える。\n\n「エントリー期限までに出さなかったから、不出場」\n\n「あちゃあ……」\n\n「選手権の登録はさすがに済んでいる」\n\n「いや、それって当たり前ですよ。書類出し忘れて、参加資格ありませんでしたなんて聞いたことがないですから」\n\n　耳に痛い指摘である。\n\n\n\n「もしかして、天宮も高踏に行くんですか？」\n\n「結菜？　どうだろう？　聞いたことがない」\n\n　と言いつつも、成績さえ問題がなければ、多分辻、我妻らとともに来るものだろうとは思っている。\n\n　思っているのだが、そう決めつけるのも危ういかもしれない。\n\n　実際、浅川は深戸学院に入学するつもりのようだ。結菜もできれば強いところの方が良いだろうから、深戸学院の進学部に切り替える可能性もなくはない。\n\n　彼女達が仮に来ないとなると、データ管理の面で来年以降非常に大変なことになる。マネージャーの二人卯月と高梨にそこまで求めるのは酷だ。\n\n　一度、聞いておいた方がいいのかもしれない。\n\n　陽人はそう思った。"
  },
  {
    "section": "31",
    "title": "実戦を経て",
    "text": "８月６日　１３：５０\n\n　８月６日。\n\n\n　初めての練習試合を迎えることになったこの日。\n\n　高踏高校の選手は全員、一様に緊張した面持ちでクラブハウス内で待機していた。\n\n　もっとも、初の試合に向けた緊張というよりは……\n\n「本当に来るのかな？」\n\n　相手がこんな山の方までやってくるのだろうかという疑問と、不安による部分の方が大きい。\n\n「向こうからは昼過ぎに着くって連絡が来ているから」\n\n　真田が「信用してくれよ」と苦笑いを浮かべている。\n\n　日頃は練習にも中々顔を出さない空気のような顧問であるが、自分から試合を組んだこともあり、今日は早くから待機している。\n\n\n　真田はこういうが、本当に来るのか、わざわざ高踏のようなところまで来るのだろうか。\n\n　どことなく不安があるまま、時間を過ごす。\n\n\n　十二時半、大型バスがグラウンドまで走ってくる様子が見えた。\n\n　窓に「北日本短期大学付属・サッカー部②」とあるのを見て、ようやく一同、緊張がほぐれた。\n\n「よし、準備をしようか」\n\n　陽人が立ち上がり、全員もそれに続いた。\n\n\n\n　北日本短大付属のバスから先頭を切って出て来たのはジャージー姿の二人であった。共に二十代後半くらいと見えた。短髪と長髪の二人がいるが、そのうち短髪の方が前に出て来る。\n\n「北日本短期大学付属コーチの夏木と言います。今日はよろしくお願いします」\n\n　そう言って、真田を見た。\n\n「先輩、随分と凄い施設で練習やっているんですね」\n\n「まあな。ハハハ」\n\n　どうやら先輩後輩という関係のようだ。\n\n「先生、うちらの力量差理解しているのかな？　試合後に恥をかくことにならないといいけど……」\n\n　立神が呆れたように笑った。\n\n\n　二面ある練習場のうち、一面を北日本短大付属に割り当て、残りの一面でウォームアップをする。\n\n　と言っても、柔軟体操、ストレッチなどの基礎運動に、ロンドなどの軽いボール運動が中心だ。\n\n\n　陽人は試合に出るつもりはない。\n\n　監督として試合に専念するつもりなので、練習からは離れていたが、そのため、グラウンドの外にいる数少ない観客に気づく。\n\n「あれ、浅川君。わざわざ来てくれたの？」\n\n　一か月半ほど前に深戸学院で顔を合わせた浅川光琴の姿があった。\n\n「はい。谷端さんと宍原さんが、代わりに見てきてくれって」\n\n「そうか。あの二人はここの一軍と試合だものな」\n\n「どうですか？　勝てそうですかね？」\n\n「見当もつかないけど、相手は二軍とはいえ、県内ベスト４くらいは普通に進むところだよ。こちらは二回戦で大成功レベル。考えるまでもないんじゃないかな。もちろん、新チーム最初の試合だし、あまり悲惨な試合にはなってほしくないけど」\n\n　浅川と話していると、背後から足音がした。卯月が近づいてきている。\n\n「メンバー表あります？　ホワイトボードに記そうと思うのですが」\n\n「ああ、ごめん。これでお願い」\n\n　メモ用紙を切って、卯月に渡す。\n\n\n　既に相手からは貰っていたようで、ハーフライン近くに持ち出してきたホワイトボードに書き出していく。\n\n\n　高踏高校\n　ＧＫ：鹿海優貴\n　ＤＦ：曽根本英司、石狩徹平、林崎大地、立神翔馬\n　ＭＦ：芦ケ原隆義、陸平怜喜、鈴原真人\n　ＦＷ：颯田五樹、瑞江達樹、稲城希仁\n\n　北日本短大付属高校\n　ＧＫ：渡島幸次\n　ＤＦ：石塚真治、李勇輝、石幡多香郎、牧田直人\n　ＭＦ：石代崇、棚倉正幸、鈴木恭一郎\n　ＦＷ：小切間浩章、七瀬祐昇、佃浩平\n\n\n「お互い４－３－３か。まあ、だから何やねんという話だけど」\n\n　４－３－３であっても、選手の個性によって全く違う形となることは、既に何種か配置を勉強してきて陽人も分かっている。\n\n　公表されたメンバーだけを見ても、そこから何も分かることはないし。そもそも。\n\n「とりあえず、こちらのやることがどこまで通用するか、だな」\n\n　相手がどうこう、という試合ではなく、まずは自分達の現在位置の確認である。\n\n\n\n　開始１０分前、陽人は全員を集めた。\n\n「記念すべき最初の試合だけど、とりあえず現状確認以上の何者でもない。慌てず騒がず、今の持てる力を出していこう。技術的なミスや判断ミスは仕方ない。だけど、やるべきことはきちんとやろう。点差や試合状況に関わらず、さぼったらいけないところでさぼることだけはしないようにしよう」\n\n「……オッケー。ま、高い山を登り始める第一歩だ。気負わず行こう」\n\n　この日キャプテンマークをつける陸平も、陽人と同じくらいのんびりとした言葉をかけ、高踏の１１人はピッチへと駆けだした。"
  },
  {
    "section": "32",
    "title": "８月６日　１４：０１",
    "text": "高踏側には審判が出来る人間がいない。\n\n　そのため、北日本短大付属のもう一人のコーチ五十嵐が主審を務めて、後田雄大と北日本の控え選手が線審を務めることになる。\n\n「すみません。審判が必要だということに注意が至らず」\n\n　陽人が、北日本短大付属のコーチ夏木裕則に謝罪した。\n\n「いやいや、構わないよ。大変だよね、藤沖さん、早く良くなるといいね。そもそも審判は先輩が手配するものじゃないですか？」\n「そんなこと言われてもなぁ、俺はルールも知らないし」\n「多少なりとも努力すべきじゃないですか？」\n「そういうサービス残業が、多くの教師を苦しめているというし、校長からも生徒からも許可はもらっている」\n\n　真田の開き直りのような言葉に、夏木は苦笑を浮かべて、再度「大変だね」と陽人に言った。\n\n\n　試合開始前に円陣を組み、陸平怜喜が言う。\n\n「仮に後半３０分くらいまで接戦だったなら」\n「接戦だったなら？」\n「そこからは、みんな、前への意識を強めてもらっていいよ。攻守どちらの準備をするか迷ったら攻撃に動いてもらっていい」\n「そうなると守備はどうなるんだ？」\n\n　当然の質問がなされる。陸平が平然と答えた。\n\n「その分の守備は僕がやるよ」\n\n\n\n　午後２時ジャスト。五十嵐の笛で北日本がキックオフ。\n\n　試合が始まった。\n\n　まずボールを保持した北日本の一年生フォワード七瀬祐昇は、後ろにいる石代崇に渡して前に出ようとしたが。\n\n「あっ！」\n\n　その石代がトラップを流した。\n\n　猛烈に突っ込んでくる稲城希仁に驚いたことによるミストラップだ。\n\n　その流れたボールに素早く鈴原真人が詰め、ラインの裏へダイレクトに送った。\n\n　プレスのままに加速した稲城が駆けあがる向こうにパスが流れる。\n\n\n「ああっ！」\n\n\n　言葉にすると同じだが、夏木の口からは悲鳴めいた声が、浅川の口からは期待に満ちた声が漏れる。\n\n\n　稲城は反転して追いかけるディフェンスラインを完全に置き去りに独走する。\n\n　やや右に向かえばゴールキーパーと一対一の状況。\n\n　しかし、稲城が蹴りだしたボールはかなり左に流れた。\n\n\n「あぁ」\n\n　あいつ、ミスった。\n\n　全員が思い、幾人かが声をあげた。\n\n　しかし、稲城はそのボールへ走る。\n\n　中へのアクションは無理でも左サイドからの折り返しは可能だ。\n\n　その時点で全員の目が中に向いた。\n\n\n「速い！」\n\n　浅川が叫ぶ。\n\n　もちろん、猛然と走ってクロスを折り返した稲城に向けた声ではない。\n\n\n　稲城はインステップキックの練習以外していないが、代わりに左右ともそのキックが蹴られるようにしている。左足からのクロスボールがペナルティエリア付近、ゴールキーパーが出づらい位置に戻ってきた。\n\n　追いかけるディフェンスラインの二歩ほど前を走るのは右サイドから怒涛のごとく駆け込んだ立神翔馬。\n\n　豪快に蹴り込んだ右足からのシュートが豪快にネットに突き刺さる。\n\n\n「嘘だろ……」\n\n　つぶやいたのは、北日本短大付属ゴールキーパーの渡島幸次。\n\n　決められたことによる驚きではない。右サイドバックの位置から長駆してきた立神のスピードへの驚きでもない。\n\n\n　渡島は距離を詰め、もう一歩詰めてより姿勢を低くし、シュートに構えようとした。\n\n　立神はワンテンポ早く撃った。渡島が考えるより早い。だからセービングの姿勢を取れていない。結果、シュートは簡単に横を抜けた。\n\n　一対一の状況で決められるのは仕方ない。\n\n　しかし、相手の選択肢を全く狭められないまま決められた。ゴールキーパーとしてあってはならない事態だ。\n\n　何故、そうなったのか。それは今までの体感によるものだ。\n\n　皆、大体このくらいのタイミングと距離で撃つという体感。\n\n\n　その体感が、今、崩された。"
  },
  {
    "section": "33",
    "title": "８月６日　１４：０５",
    "text": "電光石火の失点に、北日本短大付属の選手はほぼ全員が茫然となっていた。\n\n「集中！　集中！」\n\n　動揺を見て取った夏木がベンチからピッチに近づき、声をかけた。\n\n\n　高踏のベンチでは、試合に出ていないメンバーが全員口をぽかんと開けていた。\n\n　ここまで鮮やかな先制点は予想していなかったのだろう。\n\n　その横で浅川が興奮している。\n\n「あの人って、登録は右サイドバックですよね！？」\n\n　得点者・立神翔馬の登録ポジションについて触れている。\n\n「そうだよ」\n「あれだけ深い位置に行くんですか！？」\n「うん。それが自然じゃない？」\n\n　陽人は手元にあるボードのマグネットの駒を動かす。\n\n\n「今の展開というのは、左ウイングの希仁がプレスをかけて、そこから真人がスルーパスを通して希仁のいる左スペースにボールが流れてチャンスになったわけでしょ」\n「そうですね」\n「この場合、希仁に近い選手は連動しなければいけないから、例えば達樹や隆義も希仁の動きに沿って動くことになる。それに応じて右ウイングの五樹も中央に寄るわけよね。となると、純粋にゴールに向かってアクションしやすいのは、ボールサイドから一番遠い右サイドの翔馬になるんじゃないかな」\n\n　マグネットで近い選手を動かしていき、右サイドバックの立神をハーフウェーライン際まで押し上げる。\n\n「サイドでボール奪取をした時、決定的なプレーを生み出すのは結構な比率で反対側のサイドバックだと思う。だから、両サイドバックにはシュート、ラストパス、クロスといったファイナルアプローチが全部できる人間にいてほしいと思うんだ。だから、右はもちろん翔馬だし、左は耀太かなと思うんだけど」\n\n　陽人が視線を向けた先、園口耀太はゴホゴホと咳を鳴らす。\n\n「すまん……」\n\n　本人が発熱の症状を訴えたために、今日の左サイドの先発は左利きのオールマイティー曽根本英司が務めている。\n\n\n\n　北日本のキックオフで試合はリスタートし、またも猛全とプレスがかけられる。\n\n　浅川が少し首を傾げつつ、陽人に尋ねた。\n\n「天宮さん、これ、最後までもつんですか？」\n\n　格下が格上相手に強烈なプレスをかけるというのは、時々見かけられる光景ではあるが、当然強烈なプレスをかけると体力の消耗も激しい。\n\n　試合開始直後なのでまだまだ大丈夫だろうが、一試合というスパンで見た場合に、このまま行けるはずがない。どこかでガクッと落ちてしまう危険性がある。\n\n「分からない」\n「わ、分からない……？」\n\n　浅川は絶句した。\n\n　しかし、それは疑いようのない陽人の本音である。\n\n「練習ではできているけれど、試合はまた別物だし、どうなるかは全く分からない。極論すると、それを確かめるための練習試合だからね。仮に落ちて、そこかに１０点２０点取られたとすると、それが現在位置ということになるし、この試合に関してはペース配分を考えるつもりはないよ」\n「そ、そうなんですか……」\n\n　浅川は口ごもった。\n\n\n\n　ピッチ上では、北日本短大付属のパニックがまだ続いている。\n\n　陸平がパスカットをし、鈴原に回す。右サイドにボールが展開され、細かく回しているうちに立神が上がってくる。\n\n「１１番注意！」\n\n　夏木の声が飛ぶ。立神が中に入ろうとして、マークが寄る。交差するようにライン際に走る颯田にボールが出た。中で瑞江が動く。\n\n　颯田がすぐに折り返した。\n\n「まずい！」\n\n　夏木がまた立ち上がった。\n\n　しかし、ボールは動いた瑞江の後ろ側に出てしまった。\n\n　チャンス喪失。\n\n　それでも、瑞江は「ドンマイ！」と親指を立てた。\n\n\n　前半５分を経過。\n\n　ここまでのところ、高踏が試合を支配している。"
  },
  {
    "section": "34",
    "title": "８月６日　１４：２８",
    "text": "前半１９分が経過した。\n\n\n　北日本短大付属のＦＷ七瀬がボールに触れた回数はここまで３回。\n\n　とはいえ、キックオフと、残り二回は苦し紛れのロングボールを林崎と競り合い、ちょっと触れた程度のものである。\n\n　まともにボールを確保したことはまだ一度もない。\n\n　ただ、ひたすらに走り回るだけの時間が続いている。\n\n\n　彼の現在の背番号は名前にちなんで７。\n\n　一軍でも１７をもらい、メンバーには帯同している。ただ、こちらではあくまで控えの立場。まとまったプレー時間は期待しづらい。\n\n　しっかりとした時間、プレーしたい希望があって二軍側に帯同することにしたが……\n\n「……一体どうなっているんだよ」\n\n　まさに悪夢のような時間が続いている。\n\n\n　悪夢はそれだけではない。\n\n　反対サイドでは、自分と同じ７番をつけた者が躍動している。\n\n\n　１１分、右サイドに流れた立神のクロスを、瑞江が頭で合わせて高踏が２点目をあげた。\n\n　そして今、細かいパス回しからエリアの外でボールを受けた瑞江が、２人のディフェンダーをかわしたうえで、ゴールキーパーの届かない位置に巻くようなシュートを決め、高踏の３点目をたたき出した。\n\n「あいつ、うまいなぁ……」\n\n　遠くで見ていても、技術の正確さと落ち着きが見て取れる。\n\n　瑞江達樹、聞いたことがない。\n\n　しかし、只者ではない。\n\n\n　２５分を過ぎると、芦ケ原、颯田、鈴原といった面々の一歩目が鈍る。\n\n　そうなると、周りも合わせないといけないので圧力が少し落ちた。\n\n　このため、北日本もようやくボールをキープできる時間帯も増えてきたが、それでも七瀬の下には活きたボールは来ない。グラウンダーのキーパスはほぼ全て中盤で遮断されてしまっている。\n\n　背番号６がどこからか現れてはカットしていく。\n\n\n「どうなっているんだ……」\n\n　思わず愚痴が漏れた。\n\n　とはいえ、周りがダメだから自分が苦労しているわけではない。\n\n　相手のやり方に完全に嵌ってしまっていて、どうすることもできないのだということは七瀬にも理解できる。\n\n　しかし、名前も聞いたことのない、二流校にここまでしてやられるというのは理解のできないことだった。\n\n\n「あ～！」\n\n　またも中盤でボールカットをされ、またも相手の右サイド、こちらの左サイドに展開された。\n\n　先制点の時以外、高踏は左サイドからの攻撃がない。全て右サイドから、完全な偏翼飛行である。\n\n　とはいえ、その右からの攻撃を止められない。\n\n　１１番の立神、５番の颯田はともに抜け出すタイミングが秀逸でスプリント能力も高い。遠目に見ても、こちらのＤＦとはギアが一つ違うくらいの差が見てとれる。\n\n　しかも先制点も２点目も立神の加速に屈したため、分かっていても全員の意識が１１番に向いてしまう。\n\n　立神を囮にボールは颯田の方に転がりでた。\n\n　フリーのまま颯田が折り返した。\n\n　ファーサイドから急激に向きを変えた瑞江が切りこんでくる。\n\n　ディフェンダーはボールとマーカーを交互に見る。同時に両方を見ることができれば楽だが、瑞江は巧妙にそれを避け、ディフェンダーがボールを確認しようとした途端に向きを変える。\n\n　いわゆる消える動き。\n\n　マーカーを外して、あとは決めるだけの形。\n\n　しかし、溜息が漏れた。ボールが右側にずれていて、瑞江の利き足・左足の遥か後ろ側を抜けようとしている。\n\n\n　助かった、七瀬がそう思った瞬間。\n\n　瑞江は左足を右足の後ろ側に回して、そのまま合わせるだけのシュートを打った。\n\n「ラボーナ！」\n\n　誰かが叫んだ。\n\n　難しい姿勢からのシュートだから突き刺さるようなものではない。転がるだけだ。\n\n　しかし、まさかシュートが来ると思っていなかった渡島は反対側に体重がかかって反応ができず、茫然とボールを見送るしかない。\n\n　ＣＢの石幡が必死で追いかけ、スライディングでかきだそうとする。\n\n　それよりほんの少し早く、ボールはゴールラインを超え、石幡の必死のキックは虚しくサイドネットに刺さった。\n\n\n　両方のベンチが同じ反応だった。「オーマイガー」。\n\n　多くの者は今、見たことが信じられないとばかりに両手で頭を抱えている。\n\n\n　これは悪夢ではない。現実だ。\n\n\n　七瀬のここまでのボールタッチの回数は全て合わせても３回。\n\n　相手の背番号７は既に３点取っている。\n\n\n　スコアは４－０。\n\n　バスの中で「前半はこのくらい」と考えていたスコアだ。\n\n　敵と味方の点が逆になっているが。"
  },
  {
    "section": "35",
    "title": "８月６日　１４：４５",
    "text": "高踏高校サッカー・ラグビー部の練習場には観客が入るようなスタンドはない。\n\n　それでも、一か所だけ高台となっているところがあり、そこからは少し高い角度から試合を眺めることができる。\n\n\n　今、その高台にワンボックスカーが止まっていた。\n\n　中に大溝夫妻と、４０前後の男が座っている。その男が大溝に確認するように言う。\n\n「３０分を過ぎて、さすがに高踏高校の運動量は減ってきましたね」\n「そうだな。具体的にはプレスの起点を下げてきた」\n\n　大溝が答える。\n\n　前半２５分までは、相手の最終ラインまでプレスをかけてきていた。\n\n　それがこの時間帯になって、ハーフウェーの１０メートル奥の地点まで下げている。\n\n　すなわち、北日本短大付属の中盤が下がってボールを受ければ、そこでは若干の余裕がある。\n\n　この時間帯、北日本二軍の中盤の要・石代崇いしよ　たかしがボールに触れる回数が増え、試合が落ち着きを見せていた。\n\n\n\n「練習でもそのくらいだったな。さすがにフルプレスを４５分は無理だろう」\n「練習と試合で変わらないのは凄いですね」\n「高踏のメンバーは、全員戦術・規律について明確に理解しているからな。脳が余分なエネルギーを使わないから、その分もつわけだ」\n\n　大溝が話している間、妻はカメラで撮影を続けている。\n\n「しかし、高校一年生がそこまで戦術を突き詰められるものなんですね。戦術の理解は時間がかかるから、最近は中高一貫など継続性が要求されるという話も聞きましたが」\n「監督が戦術を掘り進めて、それを学生に教える形だとそうかもしれんな。こいつらはそうじゃなくて、監督役がこうしたいという理念をもって、そこからメンバー全員で掘り進めている。専門家とはいえ一人で掘りながら教えるのと、学生二十五人が共同して掘り進めるのとどちらが深く掘れるかという話だ」\n\n　大溝が話している間、妻の良子はずっとカメラを回し続けている。\n\n\n　北日本短大付属のボールキープの時間は長くなったが、攻め込むまでには至らない。\n\n　中盤が下がってボールを受け、そこから一つ前までは繋がる。そこで高踏のプレスがかかり、一人かわしてパスを出したところで、何故かことごとく止められてしまう。\n\n「あの６番の子も、７番、１１番と同じく特異な感じの子よねぇ」\n「彼は攻守入れ替わった時に、完全に準備できている。全体がどうなるかを常に考えている。ああいう子がいるとチームを作るのはとても楽だ。まあ、それはそれとして滝坊、ここを三尾新報さんびしんぽうで取り上げてくれんか？」\n\n　大溝の言葉に、滝原雄哉はペンを唇の上に置いて考えこむ。\n\n「取り上げるのは構わないんですけどね。学生が監督として、チーム作りをしているというのは面白いですし。ただ、高踏高校自体は藤沖さんが戻れば、監督として復帰させたいんでしょ？」\n「それをもうちょっと遅らせたいんだよ。新機軸のことをやっていて、しかもまあまあいいチームができているって記事にもなったとすれば、学校も今年は様子見するかってなりやすいし、俺も説得しやすい」\n「随分と肩入れしているんですね」\n「悪いか？」\n「いいえ、８月中に取り上げればいいんですね？」\n「デカデカと載せる必要はないぞ。一段ちょっとくらいでいい」\n「分かりました。おっ？」\n\n　滝原の視線がグラウンドに向かう。\n\n\n\n　中盤でパスカットをした陸平から短いパス回しで相手陣の切り崩しを図る。\n\n　曽根本、稲城、鈴原から陸平、右に展開されて立神から颯田。颯田が切りこむ素振りを見せて鈴原に戻し、鈴原が浮かせたボールをエリア内に送る。\n\n　受けるために下がった瑞江がＤＦを引き連れ、替わって入り込んできた芦ケ原がフリーで決めて５点目が入った。\n\n\n「これは北日本にはショックな点ね」\n\n　良子がカメラを持つ手をそのままに呟くように言う。\n\n「そうですね。前半で５点差はショックですよね」\n「そういう意味じゃなくてだな」\n\n　大溝が苦笑した。\n\n「序盤の３点は、いきなりの失点で面食らっているうちに入ったラッキーパンチの側面もある。ボクシングで言うなら、いきなりドカーンとパンチが入ってダウンして、立て直す前に更にもう二発、三発殴られたっていうものだ」\n\n　もちろん、勝敗という点では立て続けの失点は痛い。\n\n　しかし、実力差を正確に反映した得点ではない。結果を度外視できる練習試合の出来事だし、今後修正すれば良いだけである。\n\n「しかし、今の１点はお互い落ち着いてきた、さあ仕切り直そうというところで決められた、チームとしての差を示す得点だ。これは二軍とはいえショックだろう」\n「なるほど。そういうものなんですね」\n\n\n　前半が終わり、５－０。\n\n　どちらの陣営の誰もが想像できないスコアで折り返すこととなった。"
  },
  {
    "section": "36",
    "title": "８月６日　１４：４８",
    "text": "ハーフタイム。\n\n　陽人は、左手で髪をかきむしりながら、全員を出迎えた。\n\n「……いや～、正直、ここまでうまくいく展開というのは予想していなかった」\n「そうだね。これだけポポポーンと点が入るのは予想外だったね」\n\n　陸平がスコアを見て同意する。\n\n「どうする？　後半はメンバーを変えてもいいんじゃない？」\n「それは同感なんだが……」\n\n　貴重な練習試合である。もちろん全員使いたい。\n\n　とはいえ、一つ気がかりなことが陽人にはある。\n\n「優貴を前線で使うのは、まずいかねぇ」\n\n　ＧＫの鹿海優貴は中学時代ＦＷもプレーしていたというから、後半はフィールドプレーヤーにしようと考えていた。\n\n　しかし、これだけリードしている段階でＧＫを前に出したら、相手から「あいつらは自分達を馬鹿にしているのか」と思われるかもしれない。\n\n「大丈夫でしょ。監督が陽人の時点で、相手を馬鹿にしまくっているし」\n\n　陸平の身もふたもない指摘に、皆が笑う。\n\n\n「それもそうだな。プラン通り進めるとしよう」\n\n　陽人はノートのフォーメーションに修正を加える。\n\n「ＧＫは康太に交代、優貴は五樹に変わって前線に。達樹に替えて純。怜喜は真治と、徹平は駆に、翔馬は護に交代だ」\n「あれ、三人とも下げるの？」\n\n　颯田が不安そうな声をあげた。\n\n　５点リードしているとはいえ、それは瑞江、立神、陸平の大きな貢献によるところであることは敵・味方とも全員分かっている。後半はまだ４５分ある。逆転される危険性を考えればできれば残しておきたいが。\n\n「最初に言ったけど、勝ち負けは目的じゃないから。全員が実戦経験を積むことが大切だから、後半のスコアは気にしなくていい。とにかく、前半と同じでやるべきことをやる。技術的なミスは気にしなくていいけど、動きのミスや勘違いは各自気づいたら指摘しよう」\n「オウ！」\n\n　後半出場予定のメンバーが一斉に叫ぶ。\n\n「後半２５分まで行けば、大地にところに尚、隆義のところに聡太、希仁は俊矢と交代だ。展開によっては俺も入るかもしれない。耀太は悪いけど、負傷者用に待機。あとは一応、雄大も」\n「……分かっている」\n\n　園口は小さく咳をしながら答えた。本来は左サイドバックとして出る予定だったが、コンディション不良である以上は仕方ない。全員交代した後に怪我人が出た場合に備えるだけで、基本お休みの予定だ。\n\n　道明寺尚どうみょうじ　なお、南羽聡太なんば　そうた、櫛木俊矢くしき　としやの三人は六月以降にクラブに入った後発組であるため、練習理解度がまだ追いついていない。\n\n　この三人を後半フルで出してしまうと、完全崩壊の危険性がある。\n\n　少なくとも後半途中まではチームの秩序を保ちたいから、終盤の交代である。\n\n\n　そこから先が予想外に酷くて大逆転を食らったとしても、それはやむをえない。\n\n\n　高踏高校・後半メンバー\n　ＧＫ　鹿海⇒須貝康太\n　ＤＦ　曽根本英司\n　ＤＦ　石狩⇒武根駆\n　ＤＦ　林崎大地（道明寺尚）\n　ＤＦ　立神⇒久村護\n　ＭＦ　陸平⇒戸狩真治\n　ＭＦ　鈴原真人（天宮陽人）\n　ＭＦ　芦ケ原隆義（南羽聡太）\n　ＦＷ　稲城希仁（櫛木俊矢）\n　ＦＷ　瑞江⇒篠倉純\n　ＦＷ　颯田⇒鹿海優貴\n\n\n「そういえば、先生はどこにいるんだ？」\n\n　立神が顧問の真田が自分側のベンチにいないことに気づいて、反対側のベンチを向く。\n\n　相手コーチ夏木と何か話し合っている姿がそこにあった。\n\n「顧問らしくしろとは言わないけど、ハーフタイムに相手ベンチに行く顧問ってどうなのよ」\n「本当だよ」\n\n　立神の言葉に、また全員が笑った。"
  },
  {
    "section": "37",
    "title": "８月６日　１４：５４",
    "text": "前半終了の笛を聞き、夏木は大きく溜息をついた。\n\n「どうしたの？　随分と点を取られたじゃん」\n\n　後ろから声がしたので振り返ったら、真田がいる。\n\n「何でこっちにいるんですか。自分のチームを見ていてくださいよ」\n\n　この点差なので余裕ムーブを見せられているのか。一瞬カチンとなるが、真田は「いやいや」と首を横に振った。\n\n「俺は何もしていないんだって。チームは天宮含めて生徒たちが勝手にやっている」\n「学生達だけで！？」\n\n　驚いたが、確かに前半の間、真田がベンチで何かをしている様子は見ていない。リードしている高踏側は特にやることもないとはいえ、時々テクニカルエリアに出ていたのは背番号８をつけた選手だったのは記憶にある。\n\n「本当なんですか？」\n\n　とはいえ、現在、高踏ベンチはその背番号８が話をしていて、全員真剣に聞いている。\n\n（高校一年生が、監督……？　そんなチームに前半だけで５点取られたのか？）\n\n\n　とぼとぼと元気なく戻ってくるメンバーを集める。前半は主審をやっていたもう一人のコーチ五十嵐とともに善後策を考えるが、練習試合のうえにこの点数だとできることはほとんどない。\n\n「正直、我々は相手を舐めてしまっていた。とんでもない相手だった。ただ、これも経験だ。前半のことは忘れて、後半はしっかり強豪だと思って、これまでやってきたことを行うこと」\n\n「はい！」\n\n　気を引き締めようと思った時に、嫌なものが来た。\n\n　一軍コーチの土屋からメッセージが届いたのである。\n\n『今、深戸学院との前半が終わって１－１。そっちは？』\n\n　悪意はないのだろうが、返事をしなければならないとなるとへこむ。\n\n　とはいえ、そのメッセージで思い出したことがある。\n\n\n\n　夏木は『こちらは５－０。コテンパンにやられている』と返事し、真田の方に振り返る。\n\n「先輩、高踏のマネージャーらしい子が試合を録画していますが、あれ、こちらにもくれないですか？」\n\n　一軍の試合は録画しているが、二軍ということもあって、また、相手が弱いと踏んでいたこともあって全くそうした準備をしていなかった。\n\n　個人で撮影している選手もいるが、少し見下ろす形で撮影している高踏のマネージャーの方が良いものを録画しているはずだ。\n\n\n　欲しい理由は二つある。\n\n　まずは負けたことの言い訳として。\n\n　深戸学院に行った一軍側は、こちらの対戦相手を「名前も知らない県立高」という認識でとらえている。少なくともそうではなかったのだ、ということを証明する必要があった。\n\n\n　二つ目は反省材料として使うためである。\n\n　やられたことは仕方ない。\n\n　自分達の課題をあぶりだすためにも、また今後のためにも、試合の映像が欲しい。\n\n\n\n「録画？　ちょっと待ってくれ。聞いてみる」\n\n　真田は「天宮～」と声をかけた。呼ばれた生徒が「何ですか？」と走ってくる。\n\n「高梨と卯月が撮影している映像、北日本も欲しいって言っているんだが……」\n「構いませんよ。容量デカくなりますんで、記録媒体をもらっていいですか？」\n\n　天宮の答えに、夏木はメモリーカードを探す。\n\n「あと、すみません。ウチ、後半、ゴールキーパーを前に出すんですけど、あいつは元々フォワードもやっている奴なので、舐めて変えたとかそういう交代ではないです」\n\n　ピッチを指さして弁解をしてきた。\n\n「あ、そうなんだ。全然気にしないよ」\n\n　答えて、夏木はピッチを確認した。中にいる高踏のメンバーに「うっ」とうめき声をあげる。\n\n　前半、大活躍していた６番、７番、１１番の三人がいない。\n\n　お役御免ということだろうか。そちらの方がプライドに響いてくる話である。\n\n\n\n　しかし、夏木は別の可能性も考える。\n\n　もし、後から出て来る選手まで優秀であったとすれば。\n\n　このチームは真に脅威となってくるかもしれない、と。"
  },
  {
    "section": "38",
    "title": "８月６日　１５：０６",
    "text": "後半も高踏のハイプレスから始まった。\n\n　ただ、陽人の目には前半ほど効いているようには映らない。\n\n\n　理由は大きく二つ。\n\n　まずは北日本短大付属が前半で慣れたということがある。\n\n　もう一つはメンバーをかなり替えたので、ボール回しやプレス精度が落ちていることがある。特にサッカーＩＱの高い瑞江と陸平が下がったことで、最初の起点と攻守のリンクが前半ほどしっかりしていない。\n\n　そこまではメンバー交代の時点で承知していたことだが、更にもう一つの問題があるように見えてきた。結果、全体の動きに円滑さを欠くようになる。\n\n\n　ただし、北日本短大付属も前半の５失点を少しでも取り返したいという意気込みが強すぎるようでパスが空回りしている。力んで乱れてしまうのだ。\n\n　後半から入った久村護ひさむら　まもるは、陸平のような切り替え能力はないものの、回収役としては優秀だ。前線への縦パスがずれると素早くポジションをあげてボールを取っていく。\n\n\n　一進一退の状況のまま５分が経過した。\n\n「膠着状態だな……」\n\n　ベンチに座っている瑞江が水を飲みながら、隣の颯田と話をしている。\n\n「純と希仁はともかく、優貴のポジショニングが甘いな。そこが逃げ道になって、余分に走っている感がある」\n\n「純にしても、達樹と比較したら一歩遅いように思うけど、優貴はちょっとまずいかなぁ」\n\n　二人の会話に、陽人も頷く。\n\n\n　現在、３トップの配置は左に稲城、中央の篠倉純ささくら　じゅん、右に鹿海となっている。\n\n　鹿海と篠倉は共に長身だが、中央に向いているのは篠倉というイメージがあった。\n\n　バスケットボールでセンターをプレーした経験もある篠倉は身長１８８センチ。競り合いにも強いし、足が長いので少しズレたボールでも受けられる。\n\n　やや古典的なＣＦ。基準点として機能できるタイプである。\n\n\n　一方の鹿海は前線では鋭角的に動いて一気にゴール前まで向かいたがるタイプである。長身だがポストプレーや基準点的なプレーは苦手で、一気に上がらせて長身を利してのヘディングなどをさせた方が良い。\n\n\n　そのため、篠倉が中で基準点となり、外から鹿海を走りこませる方が良いのではないかと考えたが、この配置は相手がボールを持つ局面でまずいことが分かった。\n\n　相手最終ラインにボールがある場合、中央の篠倉はきちんとプレスをかけ、左の稲城もそれに応じてきちんと動く。一方で鹿海のプレスは雑だ。だから、右側に流されると相手に僅かだが時間の余裕を与えることになり、それまでの間の味方の動きが無駄になってしまう。\n\n　特に鹿海に合わせて動くことになる篠倉や鈴原は、その分の動きなおしを連続して強いられることになり、僅かずつではあるが余分な消耗を強いられる。\n\n「……これは良くないな」\n\n\n　ボールがラインを出て、高踏のスローインとなった。\n\n　陽人はすぐに立ち上がり、テクニカルエリアまで進んだ。\n\n　近くにいる曽根本英司に声をかける。\n\n「英司！　純と優貴に、ポジションを替えるよう伝えて！　中に優貴で、純は右！」\n\n「おう！」\n\n「あとプレスの開始点は５メートルほど下げよう」\n\n「了解」\n\n　曽根本がすぐに中にいるメンバーに伝えた。\n\n\n　精度の低い鹿海に最初に行かせれば、それに応じて修正できる感覚が稲城と篠倉には備わっている。\n\n　更にプレスの起点を下げて残りの９人をコンパクトに集めれば、鹿海の守備面の問題をある程度は補えるのではないかという意図だったが、これが思わぬ副産物を生む。\n\n\n　スローインで鹿海が中に入ったことで、相手はロングスローを警戒したようだ。鹿海と篠倉にディフェンダーがつき、高さを意識する。\n\n「こっちだ！」\n\n　気づいた鈴原が素早く動き、エリアのすぐ外にいた戸狩真治とかり　しんじにパスを送る。\n\n　後半から入った戸狩はスタミナが無いという弱点があるが、それを補って余りある技術と瞬発力がある。マーカー二人を一瞬で切りかわしてエリア内に入り、他のＤＦが詰めてくる前にすぐシュートを放った。\n\n　長身二人についていたディフェンダーが反応する間もなく、シュートはゴール左隅に突き刺さった。\n\n\n　後半最初の得点。トータルでは６－０。\n\n\n「これは……、０－０でやったなら神采配なんて言われるかもね」\n\n　陸平が茶化すように言い、周りが全員笑った。"
  },
  {
    "section": "39",
    "title": "８月６日　１５：１８",
    "text": "スポーツの試合において、片方側のベンチがお祭り騒ぎなら、大抵の場合もう片方はお通夜モードである。\n\n　北日本短大付属ベンチはまさにお通夜ムードであった。誰も声を出すでもない。ほとんどの選手が沈痛な面持ちでグラウンドを眺めている。\n\n「これはまずいな……」\n\n　夏木はテクニカルエリアで渋い顔をしていた。\n\n　前半の５失点に加えて、切り替えたはずの後半でも先に失点をしてしまったことで、選手の中の自信が揺らいでいることが感じ取れる。\n\n　いや、選手だけでなく、自分自身の自信も揺らいでいる。高校一年生が作っているチームに０－６で負けているのだから。\n\n\n　何かをしなければいけないのは明白だ。\n\n　とはいえ、ベンチから打てる手は限られている。\n\n　選手の配置を変えるか、選手を替えるか。\n\n「お前達もアップしておけ」\n\n　後半開始から何人かの選手には準備させているが、残りの全員にもアップさせることにした。\n\n　悪い空気になることは仕方がない。ただ、それが連係ミスなどに波及してチームメイトへの不信感に変化してしまうと厄介だ。\n\n　そうなる前に替えるしかない。\n\n　夏木も選手総交代へと舵を切った。\n\n\n「こういう展開だから、うまくは行かないだろうが、そういう展開を経験することも将来生きるはずだ。とにかく、ヤケになるようなプレーはするな」\n\n　そう言って、三人の選手をピッチに送り出す。\n\n\n　交代で下げられた七瀬、佃、鈴木がベンチに戻って来た。\n\n　前線の七瀬と佃は結局ほとんどボールに触ることがなかった。二人で１５回も触っていないかもしれない。\n\n　中盤の鈴木も、前を狙ったパスはほぼ失敗し、突破などもできないままに終わった。\n\n　三人の自己評価はともかくとして、誰かが採点しているとすれば酷評に近いものになるだろう。\n\n「お疲れ」\n「すみません」\n\n　夏木の言葉に、三人からは異口同音に謝罪の言葉が出た。三人なりに、何もできなかった責任を感じているのだろう。\n\n「こんなときもある。引きずらないことだ」\n\n　自分にも言い聞かせるように言う。\n\n「これから先も長い。予想外にうまくいくこともあれば、今みたいに予想以上に酷い時もある。そういう時に浮かれ過ぎず、沈み過ぎず。地に足をつけて努力するしかない」\n「はい……」\n\n　三人はきちんと返事をしたが、全員元気がない。\n\n\n　次のスローインで更に四人を交代させた。\n\n　練習試合ということで、人数制限はない。\n\n　高踏もベンチ入りメンバーを全員使うつもりのようで、それぞれのアップが強まってきている。\n\n\n　高踏は６人交代しているが、北日本短大付属も７人が交代してチームの規律が乱れつつあった。\n\n　その間隙を縫うかのように、戸狩がドリブルで切りこんでクロスをあげ、そこに前半までゴールキーパーをしていた鹿海が飛び込んで７点目をあげる。\n\n\n　その直後、高踏は残りのメンバー交代に踏み切った。\n\n　前半開始からベンチとテクニカルエリアを往復していた背番号８の姿もあった。"
  },
  {
    "section": "40",
    "title": "８月６日　１５：４７",
    "text": "後半２６分、北日本短大付属が１点を返した。\n\n\n　ロングボールに高踏のセンターバック二人武根と道明寺が重なってしまい、揃ってクリアミスしたところに途中出場の下橋拓斗が詰めたのである。\n\n\n「やっぱり６月組はまだ辛いね」\n\n　高踏ベンチの陸平は淡々とした様子だ。\n\n　６点リードしているから、という余裕ではない。\n\n　仮にこの状況から逆転されたとしても、それは仕方ないことである。\n\n「南羽と櫛木も含めて、できない連中ではないけど、やっぱり習熟度に問題ありだな」\n\n　立神も落ち着いて眺めている。\n\n「しかし、監督もグラウンドに入ってしまったけど、ここから先、指示はどうすんの？　というより、副監督は来ないの？」\n「副監督？」\n\n　浅川がけげんな顔を向けた。陸平が答える。\n\n「陽人の妹だよ。結菜ちゃんっていう可愛い子」\n\n　浅川がびっくりした。\n\n「えっ、結菜が高校まで来ているんですか？」\n「うん。ほぼ毎日来ているよ。映像研究会の辻君と我妻さんって子達と一緒に色々録画とかしてくれて、とても参考になっている」\n「確か今日は模試があるって言っていた」\n\n　瑞江の言葉に、陸平も立神も「それは仕方ない」と頷いた。\n\n\n「あちゃあ……、またあの二人、やってしまった」\n\n　瑞江の溜息。\n\n　今度は道明寺と南羽の間でパスミスが発生し、それを再び下橋に取られて失点した。\n\n　スコアは７－２。残り１５分なのでさすがに逆転までは行かないだろうが、まだまだやられそうな雰囲気がある。\n\n「北日本も大分バラバラになっているけれど、それ以上にこっちのミスが増えてしまっているな」\n「仕方ないよ」\n\n　陸平が立ち上がって、ピッチに声を出す。\n\n「落ち着いていこう！　自分のやるべきことに集中！」\n\n　つられて、ベンチのメンバーも「頑張れ！」とか「落ち着け！」と声を出す。\n\n\n「最後に入った３人は厳しいですね」\n\n　浅川が顔をしかめる。\n\n　確かに、道明寺、南羽、櫛木は失点にも絡んでいるし、良いところがほとんど見えない。\n\n「個人としてダメってことはないと思うんだけどね。道明寺君は今でこそ慌てているけど、練習ではパス出しできているし、南羽君と櫛木君も身体能力は高いから」\n\n　南羽聡太は野球部、櫛木俊矢はラグビー部に入っていたが、それぞれ方針や人間関係がうまくいかず退部した。\n\n　そこに道明寺がサッカー部にポンと入ったという話を聞き、移ってきた者同士である。\n\n　\n　技術面でも戦術面でも難はあるが、南羽はスタミナが豊富で、櫛木はパワーとスピードがある。\n\n「深戸学院みたいな強豪校ならいらないってなるんだろうけれど、僕達、高踏はそうはいかないからね。彼らだって、来年には貴重な戦力になっていると思うよ」\n「やっぱり高踏くらいだと、選手集めは大変なんですね」\n「そうだね。ここには偶々達樹と翔馬がいるから、うまくいっているように見えるけどね」\n「陸平さんだって凄かったですよ。いや、確かに、みんな凄いですよね……」\n「そうそう。相手は二軍だけど東北の強豪でしょ。こっちは中堅くらいの公立高で全員１年だからね。前半が良すぎただけで、後半の状況も立派なものだよ」\n\n\n　後半３０分を過ぎると、互いに間延びしはじめ、北日本短大付属のボールキープが長くなる。\n\n　高踏は第一プレスのポイントをハーフラインまで下げて、どうにか対応しようとする。\n\n　１０分ほど持ちこたえていたが、後半２得点の下橋が最後に魅せる。\n\n\n「おっ？」\n\n　中盤で前を向くと加速して陽人をかわし、ペナルティエリア内に入って道明寺、武根と連続でかわして、ゴールキーパーの須貝までかわして無人のゴールに蹴り込む。\n\n「すげぇ！」\n\n　４人抜きのゴールに、北日本ベンチはもちろん、決められた高踏側も歓声をあげた。\n\n\n「ナイスゴールなうえにハットトリックじゃん！　あいつ、すげえな！　あ、あいつじゃなくてあの先輩だった」\n\n　ホワイトボードには２０番・下橋拓斗（２年）と書いてある。先輩だ。\n\n「いや、瑞江さんだってハットトリックしているじゃないですか」\n\n　真面目に驚いている瑞江に、浅川が笑いながら突っ込んだ。\n\n\n　その４分後、五十嵐が試合終了のホイッスルを吹いた。\n\n\n\n高踏高校　７　–　３　北日本短大付属\n得点者\n（高踏）瑞江３、立神、芦ケ原、戸狩、鹿海\n（北日本）下橋３"
  },
  {
    "section": "41",
    "title": "８月６日　１５：５３",
    "text": "試合終了の笛と同時に、陽人は主審をしていた五十嵐から声をかけられた。\n\n「すごいチームだね。参ったよ」\n\n　素直な賞賛に、陽人は照れ笑いを浮かべる。\n\n「いえ、まあ、偶々うまくいったところもあるでしょうし」\n「正直、最初は夏木の阿呆が変なところと試合を組んでしまって、なんて思っていたんだけど、試合が出来て良かったよ」\n「僕達も、練習試合ができて良かったです」\n\n　瑞江、陸平、立神の三人がいるのなら、かなりのところともやれそうだ。\n\n　そういう確信を抱くとともに、課題も多く残った。\n\n\n　終盤、一挙に破綻したのは日の浅いメンバーもいるからやむをえない。\n\n　とはいえ、練習ではできていたことが、試合になるとできなくなった選手もいたのは気になるところだ。\n\n（できることができなかったのは、まずいなぁ。今後改善の余地がある）\n\n　そう思いながら、うなだれている道明寺に近づいた。\n\n　無理もない。最初の２失点は個人的なミスとも言えるし、最後の失点でも相手に抜かれてしまっている。いくら連携面や戦術面でまだまだとはいえ、ディフェンダーとして出てきて僅か２０分でここまでやられたとあっては、うなだれたくもなるだろう。\n\n　陽人は「尚」と声をかける。\n\n「これが現在位置だ。分かって良かったじゃないか」\n「……それはそうかもしれんが」\n「前半は偶々だ。相手は県内強豪クラスの二軍。こちらの立場を考えたら、ある程度やられないと嘘だろ。嘆いても仕方ない。選手権予選まで更に練習するしかない。うなだれているのは勝手だが、その分時間がなくなるぞ」\n「……あぁ」\n\n　ベンチの方に戻ると、上の方で録画を撮っていた卯月と高梨がやってきた。\n\n「バッチリです」\n「良かった。それじゃ、そこのメモリーカードにもデータを入れて、相手にも渡してもらえる？」\n\n　ハーフタイム中に夏木から預かったメモリーカードを指さした。手ずから渡したいところでもあるが、試合終了直後である。汗で濡らすわけにはいかない。\n\n「分かりました」\n\n　二人が部室の方に向かっていった。\n\n\n「おい、陽人」\n\n　ベンチに戻ろうとしたところで、瑞江がハーフラインの方を指さしながら立ち上がっていた。\n\n　視線を移すと、北日本短大付属の選手が一列に整列している。\n\n「あ、試合後の挨拶か」\n\n　試合そのものが初めてであったため、忘れそうになっていた。\n\n「みんな、整列しよう」\n\n　慌てて声をかけ、全員でハーフラインに並ぶ。\n\n\n\n「ありがとうございました！」\n\n　お互いに一礼して、正面の選手と握手する。\n\n　陽人の正面にいたのは、背番号２０。途中出場からハットトリックを決めた下橋拓斗であった。\n\n「すごかったですね」\n\n　と声をかけようとしたが、その下橋は向きを変えた。行き先にいるのは、瑞江である。\n\n　北日本のほとんどの選手が瑞江に話しかけようとしていた。\n\n　別の何人かは立神に、二人ほどが陸平に。\n\n　これまた当たり前のことだ。陽人は思った。\n\n　勝利に最大限に貢献したのが、その３人であることは明白なのだから。\n\n「天宮君だっけ？」\n\n　と、声をかけられた。振り返った先に夏木がいる。\n\n「真田先輩から聞いたよ。すごいね、君」\n「いえいえ、偶々ですよ」\n「前半はひっくり返りそうになったよ。あんなサッカーは初めて見た。来年再戦したいから、今度は東北まで来てよ」\n「分かりました」\n\n　笑顔で答えて、陽人は思う。\n\n　来年再戦するころまでには、藤沖は戻ってきているだろう。\n\n　その頃には新一年生も入部している。今年ほどとは行かないまでも、藤沖の名前である程度有望な生徒もいるのではないか。\n\n\n　監督役が終わったら、果たしてベンチに残れるのだろうか。\n\n\n　道明寺を慰めている場合ではない。\n\n　自分ももっと練習しなければならない。"
  },
  {
    "section": "42",
    "title": "８月７日　１９：０９",
    "text": "翌日の夕方、病院の面会受付が始まると、谷端篤志は母とともに病院を訪ねた。\n\n\n　藤沖亮介の負傷はほぼ回復している。\n\n　現在は膝を壊したことによる歩行訓練と、念のため脳派などをスキャンして後遺症が残っていないかを調べている段階だ。\n\n\n「伯父さん」\n\n　歩行訓練をしている藤沖に、谷端が声をかける。差し入れのフルーツを近くのテーブルに置いた。\n\n「おぉ、篤志。いつもすまないな。姉さんも毎回申し訳ない」\n\n「それは別にいいんだけど」\n\n　杖をついて移動する伯父を見ながら、谷端は渋い顔になる。\n\n\n　持ってきたフルーツを切って、食べながら話を始めた。\n\n「昨日、北日本短大付属がこっちまで来て、一軍が深戸と、二軍は高踏と試合をしたよ」\n「へえ、結果はどうだったんだ？」\n「深戸は１－２で北日本一軍に負けた。高踏は７－３で北日本の二軍に完勝した」\n\n　穏やかだった藤沖の表情が一瞬、固まった。\n\n「７－３で勝った？」\n「俺も試合の映像を見たけど、特に前半は凄かった」\n「……」\n\n　藤沖は腕を組む。色々考えているようだ。\n\n　無理もないことだ。\n\n　二軍とはいえ実力校を一年しかいないチームが、しかも監督もいないチームが完勝したのだ。監督となる予定の者としては大いに考えさせられる話である。\n\n「正直に言うとさ、伯父さんが急いで戻る必要はないと思うんだ。８月末に選手権の地域別予選が始まる。今の高踏なら、ここはクリアする。多分１０月の県予選本選に出てくるはずだ」\n\n\n　選手権の予選は地域別にフォーマットがかなり異なるが、高踏の場合はまず地域予選に出ることになる。ここには実績のない地域の同クラスの高校が入っており、８月下旬から数チームで２、３試合を行うことになる。\n\n　地域予選を勝ち抜くと県予選本選に進むことになる。\n\n　県予選本選では、県内強豪の８チームがシードされており、彼らは本選の２回戦からの出場となる。それ以外の地区予選を勝ち抜いた４８校とトーナメントを構成し、勝ち抜いたチームが冬の選手権に出場だ。\n\n\n　藤沖は９月半ばには復帰できると高踏高校に連絡を入れている。\n\n　当初の予定では、それで問題がなかった。高踏は9月頭までには地区予選で敗退しているだろう。\n\n　そこから藤沖が新チームを引き継ぎ、２月の新人戦まででチームを完成させれば良い。\n\n　しかし、先程やっていたという試合映像を見て、谷端の考えは変わった。\n\n\n「今のままなら、高踏は地域予選を勝ち抜く。そこで伯父さんが復帰するとかえってチームが混乱すると思うんだ。むしろ、選手権予選の結果が出るのを待ってからの方が良いと思う」\n「チーム状態が良いところに、俺が急に監督として戻ると、変な軋轢が生まれるかもしれないというわけだな？」\n「軋轢とまでは言わないけど、チーム状態が良くて、試合まで日が浅いのに監督を変えるって普通はないと思う。プロチームならサポーターが猛反対する」\n「サポーターかぁ。篤志、高踏は本当に地区予選を勝ち抜けそうなのか？」\n\n　谷端はメモリーカードを取り出した。\n\n「これ、後輩から貰ったものだけど、試合の映像が入っている。俺が言うより、これを見る方が早い」\n「そうか。ちょっと見てみるよ」\n\n　藤沖はカードを受け取り、ぽつりとつぶやく。\n\n「まさか戻らなくても良いって話になるとは想像もつかなかったなぁ」\n\n　作り笑いの裏に、寂しそうな内心が見え隠れしているように見えた。\n\n\n\n　その日の夜、谷端は伯父からのメッセージを受け取った。\n\n『学校には、万全な体調で戻りたいから１１月一杯までリハビリに専念する、と答えておいたよ。今回の予選は今のままの方が良い』\n『俺もそれが良いと思います』\n\n　谷端は無意識に思ったことをメッセージで送り、日中の寂しげな表情を思い出した。もしかしたら、突き放したメッセージに見えたかなと、フォローのメッセージを考える。\n\n　それより早く、次のメッセージが来た。\n\n『篤志の話を最初に聞いた時には学生が監督なんて無理だろ、と思っていたけど、違っていたな。積み上げたものがないから、思い切ったことができるのかもしれないなぁ……。俺にはあんな前掛かりなチームは怖くて作れないよ』\n\n　谷端は更に返答に迷う。\n\n　しばらく考えた末に『そうかもね』と返信を送った。"
  },
  {
    "section": "43",
    "title": "８月８日　１１：００",
    "text": "練習試合から二日。\n\n　高踏高校サッカー部のグラウンドにはいつもの練習風景が戻ってくる。\n\n　ただ、今までと同じ戦術練習も、以前より更に熱気を帯びているように見えた。\n\n「お～、やっているね」\n\n　ピッチサイドから練習を眺めている陽人に声をかけてきたのは、事実上引退している主将の甲崎恭太であった。\n\n「どうかしましたか？」\n\n　時々連絡は取り合っているものの、彼が練習場まで来るのは随分と久しぶりだ。\n\n　これから受験シーズンたけなわのはずで、できればグラウンドに出てきたくないはずなのに何だろう、と陽大は首を傾げる。\n\n「昨日の夜に、校長先生から電話があって、伝えに来たよ。藤沖先生は今年一杯をリハビリにあてるんだって」\n「本当ですか？」\n「こんなことで嘘をついてどうするのさ。だから、今年の選手権予選は君が好きにできそうだってことだよ。しかし……」\n\n　甲崎がグラウンドに視線を向ける。\n\n「すごい迫力だね。練習なのに」\n\n　形だけの部長で、サッカー部から手を引いている甲崎も呆気にとられている。\n\n　熱気を帯びて見えていたのは自分だけではなかったらしい。\n\n\n　全ては二日前の練習試合の結果を受けてのものである。\n\n　二軍とはいえ、有力校に快勝したことで「このチームはかなり行けそうだ。頑張り続ければ上位進出は夢ではない」と全員が知ることになった。\n\n　これによって、道明寺、南羽、櫛木といった途中参入組が今まで以上にモチベーションを上げてきて、練習を盛り上げている。\n\n　また、個々として課題の残った鹿海や稲城、体調不良で試合を欠場した園口も更に真剣に取り組んでいる。それを受けて他のメンバーもやる気を増しており、好循環を見せていた。\n\n　すごいねえと感心しつつ、甲崎は苦笑する。\n\n「去年の今頃、こんな猛烈な練習をしていたら、みんな逃げていたよ。僕も含めて」\n\n\n\n　甲崎は引き続き事務的な話を続ける。\n\n「明日、地域予選の組み合わせがあるから、それには真田先生と僕が行くよ。それ以外にメンバー登録を１２日までに決めてもらいたい」\n「メンバー登録ですか？」\n「そうそう、選手は背番号も含めて、ね。あとは役員の登録がある」\n\n\n　サッカーのチームにおいては、監督、選手の登録とともに役員の登録が必要となる。\n\n　役員というのは監督、選手以外でチームに携わる者のことである。県予選も高校サッカーにおいても、監督以外に５人までの役員登録が認められている。ベンチに帯同してサポート活動を行うことになり、テクニカルエリアに入ることも許されている存在だ。\n\n　通常はコーチやトレーナーが役員として入ることになるが、現在のサッカー部にはコーチもトレーナーもいない。\n\n「ルールを確認したんだけど、選手がテクニカルエリアに入るのは認められていない。だから、天宮は選手登録と役員登録をすることが必須になる。残る４人はどうしよう」\n「４人ですか……。入れるなら卯月さんと高梨さんでしょうか」\n\n　問題がないなら結菜や辻佳彰、我妻彩夏らにベンチに入ってもらいたいところであるが、中学三年で受験シーズンの彼らに頼り、呼び出すのも酷だ。\n\n　他に入ることがありうるとなると卯月亜衣と高梨百合のマネージャー二人であるが、彼女達はサッカーが詳しいわけではないし、どちらかというとスタンドから録画などの役割を果たすことになりそうだ。\n\n「……僕だけ登録してもらっても大丈夫かと思いますが、何かあるかもしれませんから、卯月さんと高梨さんはお願いします」\n\n　必要ないとは思ったが、何が起こるか分からない。負傷者が出たりすれば、治療などで協力を求めることはあるだろう。\n\n　手助けを求められる存在は、やはり必要だ。\n\n\n\n「了解。背番号はどうする？」\n「背番号ですか……」\n「僕の１０番も空き番みたいだけど、あげていいよ」\n「そうですか……」\n\n　サッカーにおけるエースナンバー・１０。\n\n　ただ、三年生で主将の甲崎がつけていた番号ということで、何となく遠慮して誰も主張していない。\n\n　瑞江、立神、陸平が希望するなら頼んでみようとは思うが、三人はそれぞれ今の番号を好んでいるようだし、他の選手も背番号に関してはこだわりが少ないように思える。\n\n「相談してみます。明日までにはメールしますよ」\n「分かった。それじゃ、よろしく頼むね」\n\n　連絡が終わると、甲崎は踵を返して自転車で降りていった。\n\n「背番号か……」\n\n　みんな番号にこだわりがないように思えるが、適当に扱って「本当は１０番をつけたかったのに、天宮のせいで」なんて思われたらバカバカしい。\n\n　終わったら、きちんと話をしてみよう。"
  },
  {
    "section": "44",
    "title": "８月８日　１７：１５",
    "text": "練習終了後、陽人は全員に呼びかける。\n\n「明日までに背番号を決めないといけないから、もう少し残ってもらえるかな？」\n\n　全員、それぞれ顔を見合わせて部室に集合する。\n\n「背番号なんてどうでもいいんじゃないか？」\n\n　と切り出したのは立神だ。\n\n「そういう人もいるだろうけれど、こだわりがある人もいるかもしれないしね。特に途中から入ってきた三人は、欲しい番号が取られていたかもしれないし」\n\n「なるほど。どうなの？」\n\n　立神が道明寺、南羽、櫛木の順で眺めていく。\n\n\n「この番号っていうのは特にないなぁ」\n\n　三人とも似たような発言だ。\n\n　特定の番号がどうしても欲しい、というような強いこだわりをもつ人間はいないようだ。\n\n　納得した陽人は１０番について確認する。\n\n「ちなみに甲崎先輩は登録しないから、１０番も空いているけど、誰か欲しい人はいるかい？」\n\n「１０ねぇ。最近は１０番だからどうって感じでもないんじゃないかなぁ」\n\n　立神は相変わらず乗り気ではない。早く帰りたいという雰囲気が伝わってくる。\n\n「希仁はどう？　２５だったら１０に変えてみても」\n\n　１０番を好む選手の中には２５をつける人間も多い。２×５で１０になるからだ。２５をつけるなら１０番でもありではないかと思ったが。\n\n「選択できるなら２５の方がいいですねぇ。世界王座の防衛記録は２５回ですし」\n\n「あ、そういう理由なのね……」\n\n　サッカーとは異なる理由であれば仕方がない。\n\n　そんな中、おずおずと道明寺が手をあげた。\n\n「だ、誰も希望しないなら１０番をつけてもいいか？　今まで、でかい番号か２番とか３番とか小さな番号ばかりだったから、つけられるなら一度つけてみたい」\n\n　確かにセンターバックが１０番をつけるケースというのはほとんどない。\n\n「ということだけど、みんなはどう？」\n\n　確認してみるが、全員頷いている。\n\n「じゃ、１０番は尚ということで。他の皆は前回の番号をそのまま登録するよ。空いている番号には二年の先輩を入れてもらう予定なので。それでいい？」\n\n　陽人は再度喚起したが、誰も何も言うことはない。\n\n「うん、それじゃ、今日は終了だ。お疲れ様」\n\n　解散後、陽人は全員の背番号のデータを甲崎に送る。\n\n　程なくして、「了解。じゃ、これでメンバー登録をしておくよ。あと、何かあった時のため、僕も一応役員には入っておく」という返信が返ってきた。\n\n\n\n　二日後、メンバー登録のファックスが戻ってきた。登録メンバーが最終的に決定した瞬間であり、選手権予選には藤沖が戻ってこないことが確定した証でもあった。 \n\n【高踏高校・高校サッカー選手権県予選登録メンバー表】\n１． 鹿海　優貴　　ＧＫ　　１９３／７６\n２． 曽根本　英司　ＤＦ　　１７６／６６\n３． 石狩　徹平　　ＤＦ　　１７３／６４\n４． 林崎　大地　　ＤＦ　　１７９／６５\n５． 颯田　五樹　　ＦＷ　　１６８／６２\n６． 陸平　怜喜　　ＭＦ　　１７３／６８\n７． 瑞江　達樹　　ＦＷ　　１７２／６７\n８． 天宮　陽人　　ＭＦ　　１７７／６８\n９． 園口　耀太　　ＭＦ　　１７０／７０\n１０．　道明寺　尚　　ＤＦ　　１８０／７１\n１１．　立神　翔馬　　ＤＦ　　１６９／７３\n１２．　須貝　康太　　ＧＫ　　１７８／６９\n１３．　樫原　卓也　　ＤＦ　　１６５／６５（二年）\n１４．　田中　耕哉　　ＭＦ　　１７０／６６（二年）\n１５．　武根　駆　　　ＤＦ　　１７８／７１\n１６．　戸狩　真治　　ＦＷ　　１６９／６４\n１７．　芦ケ原　隆義　ＭＦ　　１７０／６７\n１８．　佐藤　将　　　ＦＷ　　１７１／６６（二年）\n１９．　篠倉　純　　　ＦＷ　　１８８／７８\n２０．　鈴原　真人　　ＭＦ　　１７４／６７\n２１．　南羽　聡太　　ＤＦ　　１７７／７０\n２２．　久村　護　　　ＤＦ　　１７５／６９\n２３．　櫛木　俊矢　　ＦＷ　　１７９／７１\n２４．　後田　雄大　　ＧＫ　　１７４／６６\n２５．　稲城　希仁　　ＦＷ　　１７３／６９\n\n監督　真田順二郎\n役員　天宮陽人\n役員　後田雄大\n役員　卯月亜衣\n役員　高梨百合"
  },
  {
    "section": "45",
    "title": "８月１３日　１２：２０",
    "text": "地域予選を一週間後に控え、園口耀太はランニングフォームのチェックのために朝から名古屋まで出てきていた。\n\n　二時間の練習を経ての帰り、駅の近くで昼食でも食べようとした時、本屋で意外な人物を見かけた。\n\n「あれ、翔馬？」\n\n　立神が入り口に近い位置で車関係の本を読んでいた。\n\n　声をかけると、目を見張って言う。\n\n「おっ、耀太。何でこんなところに？」\n「いや、こっちのセリフだよ。俺は大溝さんのところに通っているんだから」\n「あぁ、走る姿勢のチェックか」\n「そうだよ。お前さんみたいに延々と走れて、しかも速いなんて資質がないからな。何、読んでいるんだよ？」\n\n　立神は「車」と言って、園口に見せる。確かに車の雑誌だ。\n\n「車が好きなのか？」\n「好きじゃなくて、家の仕事だからな。どんな車があるのか、知っておかないと」\n「……そうなのか。俺は昼飯食べようかと思うんだが、おまえは？」\n\n　尋ねると立神は「いいよ」と応じたが、アテがない。携帯で近くの定食屋を探しつつ、ぶらぶらと歩く。\n\n\n「あれ、耀太じゃん？」\n\n　今度は声をかけられる側になり、視線を向ける。\n\n　相手を確認し、自分が嫌な顔つきになったことを自覚した。\n\n　三人組のジャージー姿の少年がいた。三人ともジャージーには『鳴峰館』という刺繍が入っている。\n\n「久しぶりだね～。耀太ってどこ行ったん？」\n\n　どこ行ったと言うのが、現在の高校を聞いていることは明らかだ。\n\n「地元だよ。高踏高校」\n「マジ？　ジミなとこ進んだんだなぁ。まだサッカーやってんの？」\n\n　明らかに馬鹿にしたような口調だ。隣にいる立神も不愉快そうな表情を浮かべる。\n\n「やっているよ。楽しくやっている」\n\n　楽しく、という言葉に三人が嘲るような笑みを浮かべた。\n\n「そうかぁ。それは良かったなぁ。耀太が楽しいなら、俺達も嬉しいよ。俺達は鳴峰館なんだ」\n\n　と、ジャージーの刺繍部分を見せつけてくる。\n\n　嫌でも分かるわ、というのを隠して園口は淡々と応じる。\n\n「そうかぁ。深戸学院に勝ててないけど、一回くらい勝てれば俺も嬉しいよ」\n\n　今度は向こうがムッとなる番だ。\n\n　ささやかな仕返しができたところで、園口は「じゃあな。予選頑張れよ」とさっさと別れることにした。\n\n　背中を向けてしばらくしたところで「耀太も県予選本選に出られるよう頑張れよ。ハハハハハ！」と嫌味ったらしい言葉が投げかけられてきた。\n\n\n　黙っていた立神だが、距離を置いたところで口を開く。\n\n「誰なの、あいつら？」\n「小学校の時のチームメイトだよ。加藤と福島と平野だったかな」\n「その割には随分嫌な奴らだなぁ」\n\n　立神の不思議そうな様子に、園口は苦笑する。\n\n「俺はこう見えても、中一までは全国でもトップ１０くらいに期待されていたからな。チームでも特別待遇だったし、それを未だに妬んでいるんだろ」\n「あぁ……」\n\n　園口が小学五年の時に全国ベスト４まで進んだということは、チームの全員が知っている。鈍足だと思われるまでは、トップクラスのホープだと期待されていたことも。\n\n「でも、特別待遇で付きっ切りで間違った指導されて、結果フォームが崩れて足が遅くなったんだろ？　あんまり特別待遇もいいものじゃないよな」\n「まあな。ただ、経験したことのない連中は妬むものなんだよ」\n「なるほどねぇ。今でも妬んでいるのか」\n「さっきの様子を見るとそうみたいだな。あいつらも可哀相な奴らだよ。脱落した俺なんか放っておけばいいのにさ。下を見て笑ったり、上を向いて羨んだりしている暇があれば練習しろ、って話だよ。と言いつつ」\n「？」\n「準決勝や決勝で鳴峰館と深戸学院が対戦するなら、絶対深戸を応援する気になったから、人のことは言えんけどな」\n\n　園口はそう言って苦笑した。立神も声をあげて笑う。\n\n「それはそうだ。正直どっちもよく知らないけど、深戸は谷端みたいないい奴がいるのに、鳴峰館はあれだもんな。俺も深戸学院を応援するよ」"
  },
  {
    "section": "46",
    "title": "８月１５日　１６：５５",
    "text": "火曜日の夕方、練習を眺めている陽人の携帯に甲崎からメッセージが届いた。\n\n\n『地域予選の組み合わせが決まったよ～』\n\n　と軽い口調で送られたメッセージの次に写真データが送られてくる。\n\n　写真では五校によるトーナメントが形成されていた。二校が一回戦を戦い、残る三校は二回戦から参加する山。\n\n　高踏はシードされていないので勝ち進めば三試合を行うことになる。\n\n「決まったの？」\n\n　と問いかけてくるのは、練習のデータを取りにきた妹の結菜だ。模試のために一週間くらい出て来ていなかったが、それも終わり、今日からまたやってきている。\n\n「初戦は高木北だって」\n「強いの？」\n「知らないよ」\n\n　高木北高校は隣の市の高校で、偏差値はまあまあ高かった記憶がある。\n\n　知っているのはそれだけで、サッカー部があったということからして初めて知った。\n\n「やっぱり地域予選だけあって、サッカーで聞いたことのあるところは一チームもないわね」\n\n　結菜の言葉は辛辣だが、確かに高木北も含めて「高校の名前は知っている」けれども、サッカー部が強いのかどうかなど全く未知数のところばかりだ。\n\n　とはいえ。\n\n「それを言えば、高踏は総体とリーグ戦辞退で参加すらできなかったわけだからなぁ。他に不参加校がどれだけいたのかは知らないけど、今のところウチは県内で一番サッカーをやる気がないところの一つだ」\n\n　もちろん、今のチームはそんなことはない。\n\n　しかし、事実として、現在の高踏は県内でもっとも結果がないチームである。\n\n\n「……確かにそれはそうよねぇ。でも、高木北には多分すんなり勝てるんじゃない？」\n\n　結菜はあまり疑う様子はない。\n\n　数日前、東北の強豪校の二軍に快勝したことが理由だろう。\n\n　地域予選参加校で北日本短大付属より強いところは一チームもないはずで、地域予選を勝ち抜いて本予選くらいまでは行けるのではないかと思っているようだ。\n\n「知らないというのを弱いと結びつけるのは、傲慢だぞ」\n「むむっ。じゃあ、兄さんは高木北高校を調べに行くわけ？」\n「いや、調べないよ」\n\n　陽人の答えに、結菜が「何よそれは」と口を尖らせる。\n\n「俺は分析とか全くやったこともないからな。調べてどうこうなんてできない。できないことはやっても無駄だ。引き続き、自分達のチームをしっかり固める。それだけ」\n「佳彰や彩夏と調べてきてもいいわよ」\n「いや、いいよ。今回の選手権予選では相手との比較どうこうではなく、まず自分達がどの程度まで徹底できるか確認したい。分析やら相手に応じた戦いなんていうのは、来年以降本当の監督がやればいいだけの話だ」\n「……」\n\n　結菜は納得したのか、しばらく何も言わずにトーナメント表を書き写している。\n\n「ネットに過去の大会成績はあると思うから、それくらいは調べておくわね。ところで」\n「どうした？」\n「来年、藤沖監督が戻ってきたら兄さんはどうするわけ？　選手は難しいわよね。コーチ専業になるの？」\n「コーチか……」\n\n　今後の自分の立場。北日本短大付属との試合後も考えたことだ。\n\n　妹にはっきり断言されるとムッとなる部分もあるが、選手としてレギュラーを取るのは難しそうだ。それならば今の流れで、監督の下でコーチとしてできることをした方が良いのかもしれない。\n\n「確かに、学生サイドのまとめ役みたいなのも必要かもしれないな」\n「でも、ヘッドコーチは来年入学する私だけどね。分析要員として佳彰と彩夏が入って、卯月さんと高梨さんも入るから、来年は役員五人に兄さんは入れないわね」\n「おい」\n\n　ムッとなって答えた。\n\n\n\n　しばらく別の話題に移っていたが、結菜の「来年入学する」という言葉をふと思い出し、その意思を確認する。\n\n「高踏に来るつもりなのか？　浅川君は深戸学院に進学するつもりみたいだが？」\n「浅川君？　誰、それ？」\n「おい、近くの幼馴染忘れたのか？　浅川光琴君だよ」\n「あぁ、光琴。そういえばそんな苗字だったわね。\n\n　どうやら下の名前で憶えていて、苗字はすっかり忘れていたらしい。\n\n「光琴がどうかしたの？」\n「あぁ、そういえば結菜は会ってなかったのか。この前深戸の練習で見かけて、練習試合にも来ていたよ」\n「そうなんだ。全然連絡なかったけど、こっちに戻ってくるのね」\n「兵庫で結構有名らしいよ」\n「ふーん。でも、光琴が深戸学院行くから、一緒に行くなんてないけど？　佳彰や彩夏が行くなら考えるけど」\n\n　あっさりとした答えが返ってきた。\n\n　昔は一日中一緒にいたこともあると記憶しているだけに、意外な答えである。\n\n　幼馴染といえども、中学時代丸々別のところで暮らすと、繋がりを感じなくなるものなのか、あるいは結菜が特別冷淡なのか。\n\n　分からない。陽人は首を傾げるが、それ以上聞くことはしなかった。\n\n\n　とりあえず、結菜達は高踏に進学するつもりらしい。\n\n　サッカー部の練習サポートを考えると有難いことである。"
  },
  {
    "section": "47",
    "title": "８月２４日　７：３０",
    "text": "地域予選一回戦・高木北高校との試合を二日後に控えた木曜日の朝。\n\n　早朝練の前に、陽人は全員を集めてミーティングを行った。\n\n\n「高木北に勝てば、二回戦は漆原工業との対戦になる。俺としては、この前の試合の前・後半のようにそれぞれの試合で、メンバーを使い分けしたいかなと思っている。もちろん、高木北に負けてしまうリスクもあるけれど、数少ない公式戦を少ないメンバーで独占ということにはしたくない」\n\n　そう言って、全員を見渡した。\n\n　反対はいないが、南羽が手をあげて立ち上がる。\n\n「だけど、俺達三人がフル出場になると前回みたいな事故が起きないかな？」\n「それはもちろんある。ただ、そのリスクを踏めないでいると固定メンバーばかり使うことになりかねない」\n「同感」\n\n　瑞江が賛同する。\n\n「一回戦と二回戦の間には中一日しかないからな。両方出るのはキツイ。俺達のサッカーはさぼったらいけないサッカーだし」\n\n　プレスの起点をうまく操作することができれば負担の軽減はできる。しかし、こちらの負担を軽くするということは相手にとっても軽くなるということだ。\n\n　勝つためには負担をかけなければいけない。となると、休養期間がしっかりと欲しい。\n\n　瑞江の言い分は誰もが理解できるところだ。\n\n\n　とはいえ、これをサブが言うのと主力が言うのとでは変わってくる。\n\n　エースの瑞江があっさり賛成したことで、反対論は完全になくなったし、南羽達も「それならば」と安心して座った。\n\n「次の問題はどちらに誰を出すかということだ」\n\n　ここでも南羽が言う。\n\n「できれば格下の方が……」\n「逆じゃない？　安心する方がミスするものだよ。緊張感があった方がいいと思うな」\n\n　陸平の言葉に、日の浅い三人は不安そうだ。\n\n　陽人が結菜のまとめたデータを出す。\n\n「県のリーグ戦で高木北と漆原工業のカテゴリーは同じだ。それぞれ６チーム所属していて高木北は二位、漆原工業は五位だ。これだけを見ると、高木北の方が強そうには見える」\n「じゃ、この前の後半メンバーに耀太を加える形でいいんじゃない？　ただ、陽人はベンチにいた方がいいかもね」\n「あぁ、それは分かっている」\n「中盤が一人少なくなるから、僕が途中までは出た方がいいかな。展開が楽になるか負け確定になったら陽人が出てもいいよ」\n「……俺だけ出場が許可制なのか？」\n\n　陽人は陸平の言い分に苦笑しながら答えた。つられて散発的な笑いが起きる。\n\n　陽人はホワイトボードにメンバー表を書き込んでいった。\n\n\n　ＧＫ：須貝\n　ＤＦ：園口、道明寺、武根、南羽\n　ＭＦ：戸狩、陸平（天宮）、久村\n　ＦＷ：櫛木、鹿海、篠倉\n\n\n「もちろん、明後日の体調にもよるけど」\n\n　そう言いながら向けた視線の先には園口の姿がある。\n\n「任せておけ！　体調管理はバッチリだ」\n「では、明後日の試合は基本このスタメンで。それじゃ、練習するか」\n「おう！」\n\n\n　一斉に散らばり、それぞれ着替えに向かう。\n\n「櫛木」\n\n　園口が左のフォワードに入ることになる櫛木に声をかけた。\n\n「今日の夕方、二人でちょっとパス練習やろう。俺が数字を叫んだら、この位置にボールを出してくれ」\n\n　そう言って、メモ帳を見せる。\n\n　　①④\n　　②⑤\n　　③櫛\n\n「数字の位置に出してくれれば、俺がそこに走って受ける。おまえは俺を確認しなくていいからスムーズになるはずだ」\n「な、なるほど……。でも、出せるかなぁ」\n「もちろん、最初からうまくいくとは思わん。全ては慣れだ」\n「分かった。だけど、後ろや右はないのか？」\n「俺が攻めたいからパスを出してもらうんだから、後ろや右なんか指示しても仕方ないだろ。マーカーがついていたり、スペースがない場合は何も言わないから、その時は櫛木の方で判断してくれ」\n「わ、分かった……」\n\n　櫛木が答えたところで稲城が寄ってくる。\n\n「あぁ、こういうのはボクシングでもありますよ。顔とかボディの箇所をナンバー化して、セコンドが指示出すんですよね。数字とパンチの種類を覚えておけば、自然と打てるようになるみたいですよ」\n「そうなのか？」\n「えぇ、条件反射みたいな形で例えば３って叫ぶと左フックを出すわけです。私の時もこれをやってもらっていいですかね？」\n\n　次の試合はベンチとはいえ、稲城も入るなら左のフォワード。園口の前側にいるポジションである。\n\n「分かった。一回試してから希仁ともやろうと思っていたが、そういうことならやろう」\n\n　園口はメモ帳にもう一枚数字を書き込んで稲城に渡し、グラウンドへと向かっていった。"
  },
  {
    "section": "48",
    "title": "８月２６日　１５︰００",
    "text": "一回戦・高木北との試合会場は、高校から２０分ほどバスで揺られたところにある設楽公園陸上競技場であった。\n\n　日本では非常に一般的な陸上競技場トラックに囲まれたグラウンド。スタンドがメイン側には設置されているが。\n\n「観衆は８人か」\n\n　瑞江が指差し数えて、フフッと笑う。\n\n　実際、スタンドには８人しかいない。ピッチサイドには審判団、記録員や県サッカーの関係者など１０数人並んでいるが。\n\n「しかもそのうち３人は結菜ちゃんと辻君、我妻さんだ。残りの５人も向こうの関係者だろう。両校とも応援団すら来ないのは悲しいな」\n「とはいえ、例えば高木北と漆原工業の試合がやっていて、見に行くか？」\n\n　陽人が尋ねると、瑞江は即答する。\n　\n「行かないな」\n「だったら、他の人も同じなんじゃないか」\n「しかし、学校の面々はもう少しいてもいいように思うけどねぇ」\n「そもそも総体もリーグ戦も欠場だし、グラウンドも別のところにあるからサッカー部があること自体知られてないかもしれない。まあ、指示が通りやすいから俺はありがたいよ」\n\n　どんなことにも前向きな要素がある。大観衆の前でいきなり監督をさせられるよりは気楽でよい。\n\n\n　この日は練習試合のようなアクシデントはなく、一昨日決めたメンバー全員がそのままスタメン出場となった。\n\n　試合前、スタンド裏の控室でスタメン全員が座っている。\n\n「高踏高校として初の公式戦になるけれども、あまり気負っても仕方ない。ただ、前回の練習試合の時のように基本的なことすらできないというのは避けたい。何度も言うけれど、技術的なミスは仕方ない。しかし、みんなでやってきた動きをしない、とかそういうことはないようにしよう」\n「オウ！」\n「あと、疲れたりした場合は全体の起点を下げる必要もあるから、無理せずに申告するように。今回は交代をあまりしない予定だから、飛ばしすぎると最後が大変になる。その二点を注意して、あとは今までやったことを試合でやっていこう」\n「よし！　行くぞ！　ファイト！」\n\n　メンバー全員で声をあげて、ピッチへとつながる通路に向かう。係員の指示に従って整列していると、ほどなく反対側の部屋から高木北の選手たちも出てきた。\n\n（ふうむ......）\n\n　相手には二年生、三年生といった上級生もいるはずだが、少なくともサッカーに必死になっているチームではないことは、体つきを見ただけで明らかだ。\n\n　全てを賭けているかは別にしても、このチームに負ける理由はほぼない。\n\n　そう思った陽人は開始前にテクニカルエリアに出て、激を飛ばす。\n\n「練習を思い出せ！　練習の強さより強い相手だったなら、ハーフタイムに俺に文句を言え！」\n「君、選手がそこに入るのは駄目だよ」\n\n　県サッカーの担当者が文句を言ってきた。\n\n　言い返そうとするが、先に真田が立ち上がった。\n\n「あ、すいません、ウチのメンバー表見てないんですか？　ウチには後田、天宮、卯月、高梨と学生が４人役員にいますよ？　コピーあるので見てくださいよ」\n\n　してやったりという様子で登録メンバーのコピーをひらひらさせる真田に、陽人は苦笑する。県の係員は不愉快そうな顔を真田に向けた後、引き下がった。\n\n　そうしたやりとりがピッチ上にいるメンバーにも見て取れたのだろう。急に緊張が和らいだように、陽人には思えた。\n\n　経過はともあれ、これでいい。\n\n　平常心で戦えれば、今日の相手に負けることはまずないはずだ。"
  },
  {
    "section": "49",
    "title": "８月２６日　１５︰２４",
    "text": "主審がセンターサークルを指さしながらホイッスルを高らかに吹いた。\n\n「よっしゃあ！」\n\n　ゴール前でガッツポーズをするのはこの試合スタメンの篠倉純。前半１３分で早くも２点目である。\n\n　とはいえ、両軍ベンチの視線は右サイドでガッツポーズをしている背番号１９ではなく、左サイドの背番号９に向けられている。\n\n「耀太......、凄えっていう噂はあったけど、本当に凄えな」\n「翔馬が剛なら、耀太は柔って感じですり抜けていくよなぁ」\n\n　２ゴールの篠倉のレギュラーポジションにいる颯田が唖然とした様子で言い、それに瑞江が淡々と答える。\n\n　いずれも左サイドを完全に切り崩した園口からのクロスが起点である。中にいる鹿海に気を取られてしまったところにファーサイドから篠倉が飛び込むというパターンだ。\n\n　北日本短大付属戦の立神はほぼフィジカルの強さ、爆発的な脚力とスタミナ、驚異的なキック力でチャンスを演出していたのに対して、園口は瞬間的なキレでスッと抜いていく。\n\n\n「耀太の奴、自分は遅いって言っていたけど、十分早いよなぁ。トレーニングの成果かなぁ？」\n「トレーニングの成果もあると思いますが」\n\n　稲城が観客席を向いた。結菜をはじめとする中学映像研究会がきちんと撮影していることを確認したようだ。\n\n「最初の動きが抜群に良いですね。相手より０．５秒早く動けば本人のスピードが相手より０．２秒遅くても先手が取れますからね。何といっても技術は一級品ですから、そこに自信がありますし」\n「サッカーを良く知っているよな」\n「そう思います」\n\n\n　いきなりの２失点、しかも完全に崩されての失点に、早くも高木北高校は「これは勝てない」と思い始めてきたようで、プレーが雑になってくる。\n\n　中盤で久村がカットし、バックラインからまたも園口に出る。\n\n　僅かな観衆は反応しないが、中央に座っている県サッカーの関係者は分かってきたのだろう。背番号９にボールが回った途端に「おぉっ」と立ち上がる。\n\n　園口はワンタッチですぐ後ろにいた睦平にあずけて前に走った。睦平がワンツーで出したパスで、やる気に欠けた高木北のバックラインを抜け出す。\n\n　高踏ベンチから「行った！」という声があがるのと、「櫛木！」と園口が叫ぶのは同時だった。\n\n　トラップが正確ならゴールキーパーと１対１になるはずなのに、園口はそのボールを一度またいで僅かに左に流れた。\n\n　「えっ！？」という声が上がったと同時に、中に軽めのパスを送る。そこに少し遅れて櫛木が走り込む。高木北のバックラインは投げやりモードで固まったままだ。\n\n「決めろ！」\n\n　高踏サイドの全員の願いを受け、櫛木は少しゴールキーパーに近づいてシュートを放つ。\n\n　シュート速度という点でもコースの点でも良いシュートではない。実力派のゴールキーパーならあっさり止めていただろう。\n\n　しかし、高木北のゴールキーパー奥本は地域予選相応なキーパーだ。あっさり割られてゴールが決まる。\n\n「やったぁぁぁ！」\n\n　大喜びするような状況ではないかもしれないが、それでも櫛木は大喜びだし、南羽と道明寺も両手を突き上げた。前の練習試合で足を引っ張ったという認識のある遅参組にとって、例えお情け的なものであってもゴールをあげたという結果は大きい。\n\n　相手が弱かろうと、経緯がどうあろうと関係ない。この後、何十年も県の記録に「13分・櫛木俊矢」という名前が残るのだから。\n\n「耀太、ナイスパス！」\n\n　と駆け寄る櫛木に、園口は前を指さした。\n\n「喜んで走る余裕があるなら、追え！　試合はすぐ再開されるんだ！」\n「お、おう！　すまん！」\n\n　櫛木は慌ててポジションを戻っていく。ベンチの全員が「サッカー人生の初ゴールくらい抱きあってやってもいいのに」と苦笑した。\n\n\n　前半２４分が経過した時点で、高踏は４点をリードしている。\n\n　園口耀太はノーゴールである。アシストは県予選の公式記録として残ることはない。\n\n　しかし、４点全てにアシストがつくだろうこの左サイドバックが試合の支配者であることは誰の目にも明らかだった。"
  },
  {
    "section": "50",
    "title": "８月２９日　１８︰４５",
    "text": "地域予選２回戦が終わった。\n\n　初戦を８─１で勝利した高踏高校は、次の漆原工業からも前半だけで８点を取り、最終的には９─１で勝利した。\n\n高踏　８─１　高木北\n得点者︰篠倉３、櫛木２、鹿海２、戸狩\n卯月メモ︰園口さん７アシスト！　守備は終盤の失点以外問題なし。\n\n高踏　９─１　漆原工業\n得点者︰瑞江６、芦ヶ原、颯田、鈴原\n卯月メモ︰瑞江さんが圧巻の６ゴール。６０分以降はペースダウンして盤石の勝利。\n\n　地域予選決勝の相手は田坂高校と決まった。試合開始は翌月２日の午後２時。\n　これに勝てば、１０月頭からの県予選に進むこととなる。\n\n「田坂高校は地区リーグでは１位ですが、圧倒的に強いところではないです。私達は２位の高木北に圧勝できているのでいつもの力を発揮できれば、きっちり勝てると思います」\n\n　過去のリーグ戦結果を踏まえて説明する結菜の言葉も力強い。\n\n「監督、副監督はああ言っているけど、どう？」\n\n　瑞江が陽人に対して、笑いながら問いかける。\n\n「相手が強かろうと弱かろうと、いつも通りにきちんとやるだけでしょ」\n「了解」\n「ただ、越えなければいけない壁は田坂高校だけじゃない」\n「……おっ？　自分達を超えろみたいな話？」\n\n　陸平が少しとぼけた様子で問いかけるが、陽人は首を横に振った。\n\n「そんな大層な話じゃない。来週から二学期だけど、夏休みの宿題が終わっているかという話だ」\n\n　途端に颯田が「ゲッ」と声をあげた。全員の視線がそこに向く。\n\n「進んでないのか？」\n「ほとんどやっていない」\n「……留年とかなったらシャレにならないから、終わるまで来なくてもいいよ」\n「ち、ちょっと待ってくれよ！　決勝だけ無しってあんまりじゃないか？」\n\n　颯田は大慌てとなり、全員が思わず笑う。\n\n「とはいえ、俺もまだ結構残っているなぁ」\n\n　道明寺と石狩、マネージャーの高梨も頭をかいている。\n\n「高踏はサッカーだけで大学やプロ選手の未来が開けるわけじゃないし、親からサッカーやっていてプラスにならないと思われるのは本意じゃない。監督を引き受けた以上、サッカーのことで誰かに文句を言われる覚悟はあるけど、俺のせいで勉強しなくなったなんて言われたくないから、そこはしっかりやってもらいたい」\n\n　陽人はそう言って、全員を見回す。反論する者は一人もいない。\n\n「本当はもっと早くこういうことを言っておけば良かったんだけど、勝ち抜いて試合が続くって想像していなかったからね。今更言うことについては悪かったと思う。だけど、みんなの親に文句言われるのは本当嫌なんで、そこは承知してほしい」\n「……あぁ、分かっているよ」\n\n　四人とも、小さくなって頷いた。\n\n「ということで、三人はいないかもしれないということで、地域予選決勝のメンバーを決めておく。もちろん、当日の体調にもよるけどね」\n\nＧＫ：鹿海\nＤＦ：園口、武根（石狩？）、林崎、立神\nＭＦ：芦ケ原、陸平、鈴原\nＦＷ：稲城、瑞江、篠倉（颯田？）\n\n\n　練習解散になった後、陽人は結菜達にも尋ねる。\n\n「みんなも勉強の方は大丈夫？」\n「当然でしょ。耕雲館だって行けるって言われているわよ」\n\n　結菜がスマホに保存している模試の結果を見せてきた。それに続いて我妻と辻も「私も大丈夫です」、「僕も７月中に終わらせています」と続く。\n\n「それなら安心だけど、結菜はともかく二人の志願も高踏なの？」\n\n　我妻と辻の二人はデータ記録や録画などをしっかりやってくれて、頼りになる戦力である。来てくれるとうれしいが、本人の意にそわないのなら、無理強いするわけにはいかない。\n\n「私の家は、父が高踏だから、文句は言いません」\n\n　我妻が先に答えて、辻も「ウチも公立なら構わないって言われています」と答えた。\n\n「前も言ったけど、来年は私が監督で、佳彰がヘッドコーチ、彩夏がデータ部長。兄さんは単なる補欠選手」\n「へいへい、では来年は頼みますよ、新監督」\n\n　陽人は呆れ笑いを浮かべて、投げ槍気味に答えた。"
  },
  {
    "section": "51",
    "title": "９月２日　１４：０７",
    "text": "２日午後２時、地域予選決勝・高踏高校対田坂高校がキックオフされた。\n\n　高踏のスタメンは、ほぼフルメンバー。宿題のやりすぎで体調を崩した石狩徹平の代わりに武根が入っている。\n\n\n　高踏のキックオフ、瑞江が後ろに下げるが。\n\n「うん？」「ありゃ？」\n\n　開始直後に陽人と、第三ＧＫの後田雄大が声をあげる。\n\n　田坂高校のメンバーは、開始と同時に全員が下がり、最終ライン５人は自陣ボックスの中に、中盤３人はペナルティエリアの少し前に位置している。\n\n　ペナルティエリアの中にＧＫを含めて９人が入っている。\n\n　残る二人のＦＷすらも自陣サイドより前に行く素振りがない。\n\n\n「これは守備的どころの話じゃないぞ。ただ守るだけのつもりじゃないか？」\n\n　後田の言葉に、陽人も頷くしかない。\n\n　どれだけ守備的でもカウンターを狙うなら、一人はオフサイドにかからないハーフウェーライン付近にいるはずだ。\n\n　しかし、田坂高校の一番前の選手はハーフウェーとペナルティエリアの中間あたりにいる。\n\n「全盛期のギャレス・ベイルでもいない限り、あんな後ろから一人でゴールまで行けないと思うが」\n\n　高踏のゴールキーパー・鹿海優貴はゴールキーパーとしての能力は高くないが、反面、足下の技術はあるし、ＦＷもこなすから前への詰めも速い。\n\n　仮に田坂高校がカウンター気味のフィードを出したとしても、１２０パーセントのパスを出さない限り、鹿海が先に届くはずだ。\n\n「もっとも、優貴がそういうＧＫだということは相手には分からないし」\n\n　後田の言葉はここでも的を射ている。\n\n　高踏がここまで倒した二校は、田坂高校もよく知る二校のはずだ。その相手から８点、９点と取ったとあれば、守備的に振る舞うしかないのだろう。\n\n　決して強豪ではない田坂高校に守れと言えば、攻撃を全て捨てて守るということになるのかもしれない。\n\n「これなら最終ラインか優貴が大チョンボをしない限りは失点しなさそうだが……」\n\n　相手が何もかも捨てて守備専念となれば、今までのように得点をあげることは難しいかもしれない。\n\n\n　相手はボールに向かってくることもないので、ボールはほぼひたすら高踏が保持している。\n\n　とはいえ、相手が完全に引いてしまって前にスペースがない。\n\n　稲城や颯田には、スペースのない場面で切り崩すレパートリーがない。\n\n　そのため、ボールが回ってきても打つ手がなくただ戻すだけだ。\n\n　中央の瑞江もスペースが無いので、これまた下げるのみとなっている。\n\n\n　開始５分が攻めあぐねた状態で過ぎ去った。\n\n\n「これはまずい。こういう場合はサイドを徹底的に崩すしかなさそうだけど、希仁と五樹は無理そうだし、どうしたものかな。まさか相手がここまで守備的で来るとは思わなかった」\n\n　後田がベンチを見る。\n\n　陽人もつられてベンチメンバーを見た。\n\n　選手交代で変えるのなら、どちらかのウィングに技術レベルの高い戸狩真治を入れて突破を図るのが常道だろう。サイドを深く切り崩せば折り返しへの対処が難しい。下手するとオウンゴールになってしまうからだ。\n\n　あるいは、思い切ってＧＫを変えるという手もある。須貝をＧＫに入れて、ヘディングも得意なチーム一の長身・鹿海を前に上げて高さで勝負する。\n\n　そこまでやるのが極端にしても、篠倉を入れる手もあるだろう。\n\n\n「とはいえ、開始直後だからな。ベンチで焦っていても仕方ない」\n\n　想定外は想定外だが、別に負けているわけではないし、負ける要素が出て来るわけでもない。\n\n「ここでバタバタするなら、一回戦で主力を外した意味もなくなるし、前半はどうあっても様子を見るとしよう」\n「了解」\n\n　後田が答えた途端、右サイドから立神が大きく弧を描くようなロングシュートを放った。\n\n「軌道はいいけど、相手が下がっているからなぁ」\n\n　相手がハイラインを敷いて、ＧＫが前に出ているなら、頭越しのロングシュートは選択肢としてありうる。\n\n　だが、田坂高校は全員が引いている。狙いは悪くないが難しそうだ。\n\n「おっ？」\n\n　しかし、ＧＫが反応したが、ボールは若干高く届かない。\n\n「あっ！」\n\n　クロスバーに当たって、跳ね返ってきた。\n\n　その落下点に稲城が入り込んでいて、頭で押し込む。\n\n　稲城の初ゴール。ラッキーな形での先制点。\n\n\n「えっ、えっ、今の偶々？　それとも狙っていたのか？」\n\n　後田が混乱する。\n\n　立神は狙ってクロスバーに当てたのだろうか？\n\n　稲城は軌道を見て、落下点を読んでいたのだろうか。\n\n　正確な右足をもつ立神に、ボクシングで鍛えた目の良さがある稲城。狙ってやったとしても不思議ではない。\n\n「それは本人に聞かないと分からないけど、とりあえず、これで負ける心配はかなり減っただろう」\n\n　キックオフ後の布陣を見て、陽人は首を傾げながら言う。\n\n\n　田坂高校は失点しても、前へ行く素振りはない。\n\n　勝つことよりも穏便なスコアで敗退することを願っているように見えた。"
  },
  {
    "section": "52",
    "title": "９月２日　１４：１８",
    "text": "１５分が過ぎ、スコアは１－０のままである。\n\n　リードされている田坂高校は、引き続き全く前に出る様子がない。\n\n　ほぼ全員がペナルティエリアの中にたてこもり、ほとんど出てこない。\n\n　ボールを保持したらロングキックを狙うが、そのほとんどはミスキックばかり。しかも前線は追う素振りも見せない。\n\n　ハーフコートで回してミスして蹴り戻され、また回して……の繰り返しだ。\n\n「このまま残り時間一杯やり続けるのかなぁ」\n\n　後田が言う。\n\n「そうかもな」\n\n　陽人は答えて、相手ベンチの方をチラッと見やった。\n\n　６０前後くらいのワイシャツにネクタイ姿の監督が座っている。視線は所在投げで試合に集中しているように見られない。\n\n（これまでの試合もそうだったけど、地域予選敗退チームくらいになると、サッカーを研究しようとか勉強しようっていう気が、教師にないのかな……）\n\n　北日本短大付属の夏木や五十嵐は試合中にメモをとったりしていたが、そんな素振りもない。上の空という様子であるし、ベンチの選手達も真剣に応援している様子がない。\n\n　形だけ顧問という点では、高踏の真田も大差ないが、それでも真田は分からないなりに集中はしている。\n\n　そうした様子が何もない。やる気の無さしか見えてこない。\n\n　真剣に考えているこちらが虚しくなってくるほどだ。\n\n\n　ふと、四月のことを思い出した。\n\n　甲崎は「君達と上級生が一緒にやっても良いことにはならない」と言って、二年と三年をほぼ引退状態にさせた。非常にやりやすい環境になったが、もし、一緒にやっていればこうした光景が垣間見られたのかもしれない。\n\n（甲崎さんの選択は本当に良かったのかもしれないなぁ）\n\n\n\n　再度、ピッチに目を向ける。\n\n　陸平からのボールが稲城に回った。\n\n　稲城はボールがない状況では、詰めるのもフリーランニングも秀逸だ。しかし、サッカー転向五か月ではドリブル技術には限界がある。\n\n　相手に引かれるとつっかけて抜くということができない。結果、これまで数回、ボールを受けてもそのまま後ろに下げることが続いていた。\n\n　今回もそうなるかと思ったら、稲城は無造作に縦パスを出した。\n\n「うん？」\n\n　しかし、出した先に受ける味方がいない。そこにいるのは田坂高校のディフェンダーだ。\n\n　パスを出して、一気に相手に向かって詰める。\n\n「うわっ！」\n\n　まさか相手がパスを出してくるとは思わなかったのだろう。相手ディフェンダーは如実に混乱した。周囲も同じだ。\n\n　唐突にマイボールになりそうな展開に、全員の動きが止まる。\n\n\n　守備をしなければいけない。守らなければいけない。\n\n　こぼれ球などは思い切り前にクリアする。\n\n　そうしたことは意識できている。\n\n\n　では、相手からのパスは？\n\n　マイボールになった場合に、どう切り替える？\n\n\n　想定外のパターン、何も考えていない。\n\n\n　トラップが流れた。\n\n　稲城はそれをかっさらおうとして、途中で左側に回った。\n\n　何故か。\n\n　先んじて走る瑞江達樹がいたからだ。\n\n　相手の考えが止まった一瞬は、瑞江にとっては十分過ぎる時間だ。ボールをカットしがてら、僅かなスペースに小さく蹴りだし、すぐに左足を振り抜く。\n\n　これまた動きが固まったゴールキーパーの横をシュートが抜けていった。\n\n\n　ゴールキーパーを含めた相手選手が一斉に天を仰いだ。\n\n　偶発的な１点目と異なり、２点目は意図的にやられた点である。\n\n「これでも取られるのか」\n\n　何人かの顔からはそんな思いが伝わってきた。\n\n\n\n　陽人と後田はお互い顔を見合わせた。\n\n「滅茶苦茶やるなぁ、希仁の奴」\n\n　ディフェンスに特性のある稲城は、相手が主導権を捨ててしまって引いてしまった局面ではあまり機能しない。\n\n　ならば、相手にボールを渡して、ディフェンスの局面を作って機能すればいい。\n\n　とはいえ、サッカーはボールあっての競技である。それをあっさり放棄するというのは勇気がいる。\n\n「考えてみれば、希仁はボクシングで無敵だったわけで、ボクシングだとサッカー以上にディフェンス一辺倒の連中がいるだろうから、慣れているのかもしれないなぁ」\n\n　誰だって殴られたくない。相手が強いなら、恥も外聞もなく守るしかない。\n\n　そうした相手をことごとく突き崩してきたのが中学時代の稲城希仁だ。\n\n　競技は違えど、守備一辺倒の相手を崩すことには慣れているし、競技歴が浅い分、ボールを相手に渡すことも苦にならないのかもしれない。"
  },
  {
    "section": "53",
    "title": "９月２日　１６：００",
    "text": "後半３０分を過ぎ、スコアは６－０となっていた。\n\n\n　前半、更に１点を追加して３－０で折り返し、その時点で勝利そのものは見えていた。\n\n　陽人は後半からメンバーを変えることも考えたが、「ひょっとしたら、ハーフタイム後の後半に相手が仕掛けてくるかも」と躊躇し、そのまま臨んだが後半になっても展開は変わらない。\n\n\n　瑞江が自身３点目となる４点目をあげて、更に立神がフリーキックからもう１点取ったところでお役御免、後半１５分で交代４枠を使い、陽人自身もピッチの中に入っている。\n\n　時間が少なくなり、相手は何をしてくるのか。\n\n　１年しかいない自分達とは違い、田坂高校には３年生も多い。彼らにとってはサッカー部での集大成となるべき試合のはずだ。\n\n　最後の最後くらい、自分達が培ったものや、得てきたものをぶつけても良いのではないか。\n\n\n　何もなかった。\n\n　後半４０分になっても、６失点を喫しても貝のように閉じこもっているだけである。\n\n　ロスタイムはほとんどない。取っても無意味だろう。\n\n　試合終了のホイッスルが鳴った。\n\n\n　ホイッスルと同時に、田坂高校の何人かの選手がその場に崩れた。\n\n　泣いている学生も数人いる。\n\n　ということは、悔しいわけだし、できるだけのことをしたということだろう。\n\n　\n　本当にそうなのだろうか。陽人は不思議に思う。\n\n　高踏は高木北にも漆原工業にも１失点を喫している。\n\n　大量リードの終盤に気が抜けた、さすがに疲労した、イタリアのアマチュア的な「圧勝しているなら相手に１点くらいあげた方が良いんじゃないか」みたいな気質、それらがないまぜになったものである。\n\n　田坂高校はここまで試合のことを知っているはずだ。だからこそ、「高踏の得点力には普通にやっても太刀打ちできない」と最初から守り一辺倒だったのだろう。\n\n　それならば「少なくとも１点は取れる相手だ」とは考えなかったのだろうか。\n\n\n　とはいえ、整列と挨拶が待っている。あまり不満げな顔をするわけにもいかない。\n\n「ありがとうございました！」\n\n　整列の後、ベンチへと戻る。\n\n「どうした？」\n\n　日頃は何も言わない真田が声をかけてきた。\n\n「６－０で勝ったけど不満なのか？　求めるものが高いなぁ」\n\n　冗談めいた口調である。\n\n「僕達の方には不満はないですよ。いや、全くないわけではないですけど」\n「だろうな」\n「……うん？」\n「俺はサッカーに詳しくないけど、相手は何をやっているんだろうと思った。終わった後、向こうの選手が泣いているのを見て、申し訳ないけど、あれだけ消極的な試合運びをしていても悔しいのだろうか、と思ってしまった」\n「……」\n「ただ、俺も数年教員を経験したから分かるけど、顧問って楽しいものでもないし、ずっと続く苦痛みたいなものだ。一つや二つ勝っても給料が増えるわけでもないし、逆に仕事が増えるだけで面倒になるだけだ。そうやって１０年２０年惰性で続けていくうちに、天宮のようにチームを良くするにはどうしようとか追求しようなんて考えなくなるんだろう」\n「何だか悲しい話ですね。それなら」\n\n　学生がもっと主体的に、と言おうとするが真田に制される。\n\n「じゃあ学生はどうなんだということになるが、天宮にしても、俺が監督として仕事をしていたら、俺を無視してメンバーだけで好き勝手なサッカーをやることはなかっただろう？」\n「……まあ、そうですね」\n「そういうことだ。ま、思うところがあるのは分かる。俺もここまではっきりとしたものを見たことはなかったから、終盤考えていたよ。ここだけの話じゃなくて、日本中いたるところにあるんだろう、とな」\n「せっかくやっているのに何とも残念ですね」\n\n\n　しばらく黙っていた真田が再び口を開いた。\n\n「それを少しでも良くするためには」\n「良くするためには？」\n「ウチが全国に進むしかない。学生が考えても全国に行けるんだって、示すしかないな」\n「そんな無茶な」\n「無茶かどうかは分からんだろう。無茶なんて言ってやめるなら、程度の差こそあれ、彼らと変わらないじゃないか。可能性がゼロでないなら挑戦する。それで初めて、彼らに対して『そんなやり方は残念だ』と言えるんじゃないのか？」\n「むぅ……」\n\n　確かに真田の言う通りではある。\n\n「でも、先生は何もしてないですよね」\n「そうだ。だからこそ、天宮達が勝ち進んだ時により価値があるわけだ」\n「えぇぇ……」\n\n　それは何か違うのではないか。\n\n　そう思ったが、口にすることはなかった。\n\n\n　高踏　６－０　田坂\n　得点者：瑞江３、稲城、立神、芦ケ原\n　卯月メモ：稲城さん初ゴール！　加えて無失点勝利で本選出場！"
  },
  {
    "section": "54",
    "title": "９月３日　１０：４５",
    "text": "地域予選が終わった翌日。\n\n　日曜日であるが、この日の１０時から県予選本選のトーナメント抽選が行われる。\n\n\n　高踏高校からは、今回も真田と甲崎が行くことになっており、サッカー部は朝から通常通りの練習だ。\n\n　とはいえ、前日試合をしてきたばかりなので、出場者は軽めの調整になっている。午後からはフィルムチェックでポジショニングなどの確認と修正を行う予定だ。\n\n　フィルムチェックは試合に出ていない者も参加するため、午前が軽めだと休ませ過ぎとなる。\n\n　そのため、不出場者は４対３のミニゲームなど強めの練習を行っていた。\n\n　もちろん、そこには監督である陽人自身も参加している。\n\n\n　３０分のミニゲームが終わって一休みしていると、クラブハウスから着信音が聞こえてきた。\n\n　急いで中に入る。甲崎からの着信だ。\n\n「もしもし」\n『抽選が終わったよ』\n「お疲れ様です」\n『鉢花のブロックに入った』\n「鉢花ですか」\n\n　県内の４強、深戸学院、鳴峰館、珊内実業、鉢花。\n\n　鉢花は第４シードであるから、この中では一番下という扱いである。\n\n　とはいえ、過去３年、総体にしても選手権にしても、この４チーム以外から準決勝進出チームは出ていない。従って、第１シードでも第４シードでも変わらない、というのが他の評価となる。\n\n『で、申し訳ないことに竜山院高校に勝ったら、２回戦で鉢花と当たることになった』\n「あらま……」\n\n　４強を含めた県内の８校が１回戦をシードされている。\n\n　その１回戦免除の４強の一角・鉢花高校と、２回戦で当たることとなる。\n\n\n\n　電話を切ると、瑞江が「どうなったんだ？」と尋ねてきた。\n\n　電話の中身はもちろん、周りも分かっている。全員が「どこでも良いのではないか」と言ってはいるが、それでもどこと対戦するのかは気になるようだ。\n\n「緒戦は竜山院高校で、それに勝ったら鉢花だって」\n「おぉ」\n\n　鉢花という響きに、全員が一斉に反応する。さすがに県内四強ということもあるので、勝てるとは思わないが……\n\n「強いところと早めにやって、思い切りぶつかるのも悪くないんじゃないか？」\n\n　という立神のような意見の方が多い。\n\n　陽人もそれは同感だ。\n\n　今のところ簡単に勝て過ぎているが、これが本当の強さということはないだろう。\n\n　もう少し客観的な指標で強さを測りたい。\n\n　その点では、四強と対戦するというのは悪くないだろう。もちろん、竜山院を甘く見ているわけではないが。\n\n\n「ただ、日程はどうなんだろう？」\n\n　陸平が疑問を投じた。ちょうど甲崎が写真を送ってきたのでそれで確認する。\n\n　高踏高校は四つあるブロックの左下側にいた。一番下に第四シード鉢花がいて、その一つ上である。\n\n「緒戦は９月３０日の土曜日で、二回戦は……１０月１日の日曜日だ」\n「連日は辛いね」\n「確かに……」\n\n　休暇期間ならともかく、そうでない場合、高校部活の試合日程は、基本土曜と日曜で組むしかない。従って、連日の試合という非常識な日程もありえてしまう。\n\n　その結果として、一回戦免除のシード校を相手に、連戦二日目で対戦するという気の毒なチームが複数出てくることになる。\n\n　主催する側は、シード校以外が勝ち抜くなんて思っていないだろうから、連日でやっても特に問題ないと考えているのだろう。そこに文句はないが、実際にその立場に放り込まれるとまた変わってくる。\n\n　鉢花に勝つことは想定していないが、できればベストの状態でやりたい。\n\n「となると、竜山院には違うメンバーで挑む？」\n「うーん……」\n\n　これまた悩ましい問題である。\n\n　違うメンバーで挑んだ試合となると、地域予選緒戦の高木北戦では８点取って快勝した。しかし、その試合には園口が出ていて、しかもその園口が圧巻の活躍をして勝利している。園口は当然、ベストメンバー側だ。\n\n　地域予選を勝ち抜いた竜山院に園口を抜いたメンバーで通用するのか。\n\n　鉢花とベストでやりたいがために違うメンバーで挑んで、竜山院に負けたのでは元も子もない。\n\n\n　陽人はしばらく考えたが。\n\n「まだ一か月あるし、すぐに結論を出さなくてもいいだろう」\n\n　とりあえず、結論を先送りにした。"
  },
  {
    "section": "55",
    "title": "９月４日　６：２５",
    "text": "新学期が始まり、最初の月曜日を迎えた。いよいよ二学期も本格化してくるため、朝も早くなる。\n\n　もっとも、夏休みの大半で早朝から練習していたのである。陽人が学校に向かう時間はここ数日と全く変わらない。\n\n　いつものように６時に起床し、朝食を食べようと下に降りようとしたところで。\n\n\n「ふざけんじゃないわよ！」\n\n　結菜の部屋から怒声が聞こえてきた。\n\n「どうしたんだ？」\n\n　廊下を歩きながら問いかけると、ドア越しに返事が返ってくる。\n\n「サッカー編集者Ａの動画、見た！？」\n「……そもそも、そんな編集者自体知らないのだが？」\n\n　動画コンテンツの盛んな現代、サッカーについても様々な投稿者がいるということは知っている。\n\n　しかし、日々チーム練習なり、まとめ方などを考えている陽人には海外リーグの観戦以外に費やす時間はほとんどない。\n\n「おまえも受験生なんだから、あまりそういうものは見ない方が」\n「余計なお世話よ」\n「はいはい」\n\n　不機嫌な妹の言葉に、陽人は首を亀のようにすくめた。\n\n「この人、アマサッカー界の通だって言っていて、昨日の県内予選の抽選についての動画もあるのよ。それで見ていたけど、高踏のことをどう言っていると思う？」\n「知るわけがないだろ」\n\n　そもそもその人物のコンテンツを見たことがないから、何を言うのか予想のしようがない。とはいえ、結菜の荒れっぷりを見る限り、かなり酷いことを言ったのだろう。\n\n「『高踏高校は名将藤沖先生を呼ぶ予定でしたが、残念な事故で合流ができていません。総体予選、リーグ戦を欠場しており、今年は活動すらできていません。正直、地域予選を勝ち抜いただけでも奇跡といっていいでしょう。竜山院が余裕で勝つでしょうね』って言っているのよ！　練習も試合も見ていないくせに勝手なことを言うな！」\n「まあ、全校の練習を見る余裕なんてないんじゃないか？」\n「それなら見てないから分からんって言えばいいでしょ」\n\n　結菜には取り付く島がない。陽人は苦笑する。\n\n　陽人本人としては、どちらかというと有難いと思う話であった。\n\n　もちろん、弱いと言われて楽しいわけはない。\n\n　ただ、状況が状況であるので「高踏は実は強いかもしれません」と期待を煽られても困る。「高踏は弱いですね、ダメですよ」くらいが、陽人にとってはちょうどいい。\n\n「ちなみに鉢花はどうなんだ？」\n「……うーん？　じゃ、食堂で見る？」\n\n\n　３分後、二人は食堂のテーブルに端末を置き、コーヒーを飲みながら四強に対しての評価を見る。\n\n　アマサッカー界の通を自称している以上、さすがにこのあたりの高校については調べているのだろう。\n\n『鉢花高校は、第四シードではありますが、Ｊチームへの内定が決まっている塚本裕紀人を筆頭に、石島剛士、木原翔太、田中侑平を擁する強力な中盤を擁しています。今年の県１部では圧倒的な成績でトップを走っており、１４年ぶりの選手権も夢ではありません。準決勝の深戸学院戦が楽しみですね』\n「あれ、１部トップということは深戸や鳴峰館より上なのか」\n「その二校と珊内実業はプリンスリーグだから」\n「あ、そうか」\n\n　県内の高校サッカー部の序列としては、県１部、県２部、県３部、県４部が三つ存在しており、その下に地域リーグが存在している。高校だけなら、それだけの数はないが、有力校は部員を多く抱えているため、ＢチームやＣチームも参加できるようになっている。\n\n　これらのリーグの上に、東海地方の最有力チームが集うプリンスリーグがある。四強の上位三校と地元Ｊチームの下部組織がプリンスリーグに参加している。\n\n「プリンスリーグともなると、縁のない世界だな……」\n「そうねぇ」\n\n　こればかりは結菜も反対しようがない。\n\n\n　今年、県リーグにすら参加していなかった高踏は、来年、地域二部からのスタートとなる。毎年昇格したとしても、自分達の代では県４部に行くのがやっとである。仮に結菜が高踏に入学して昇格したとしても、３部。\n\n　プリンスリーグに行くには更に３回昇格する必要がある。\n\n「少なくとも県２部くらいにはいてしかるべきなのよねぇ。来年高木北とか漆原工業と試合しても申し訳ないけど時間の無駄って感じだし」\n\n\n「それはそれとして」\n\n　動画の中で語られる鉢花高校は４－４－２というオーソドックスな布陣からサイド攻撃を仕掛けてくるチームのようだ。監督歴４０年の沢渡幸一が指揮し、中盤が強力となれば隙は少なそうだ。\n\n「だからといって、俺が相手の弱点を狙ってどうこうやっても仕方ないだろう。向こうは監督歴４０年、俺は４ケ月ちょっとだ。小細工しても仕方ない。とにかく思い切っていくしかない」\n「竜山院はどうするの？」\n「とにかく、この１か月で伸ばしていくしかない。個々人が１か月で見違えるようになることはないと思うけど、戦術面はまだまだ伸びるはずだ。どんな選手でもボールを保持できるのは１分半程度。持っていない８８分半の動きを磨いていけば、三人と耀太抜きでも竜山院に勝てるようになるはずだ」\n\n　話をしているうちに、陽人は決心がついてきた。\n\n　やはり、竜山院相手には瑞江、立神、陸平、園口は起用しない方が良いだろう。\n\n　その四人を起用しなければ勝てないのであれば、結局鉢花との差も果てしないということになる。鉢花と試合をしたとしても、記念試合以上の意味を持たない。\n\n\n　ただし、最後まで起用する選手に迷っているフリをした方が良いだろうとも思った。\n\n　全員に危機感を持ってもらうために。"
  },
  {
    "section": "55",
    "title": "９月４日　１２：１５",
    "text": "昼休み、陽人はいつものように弁当を広げる。\n\n　日頃は陸平が隣に来るが、今日は諸々の事情で弁当を作れなかったようで学食に行っている。\n\n　だから一人で弁当かと思っていたが、代わりに隣のクラスから道明寺と篠倉がやってきた。\n\n「陽人、ちょっといいか？」\n「……何だい？」\n「さっき英司と話をしていてさ、今日か明日にさ、レギュラーとサブとで紅白戦をしたいんだ」\n「紅白戦？」\n\n　紅白戦に近いことは定期的にやっている。\n\n　とはいえ、ボールがない時も多いし、完全に主力とそれ以外のメンバーに分けて行ったことはない。\n\n「……まずいか？」\n「いや、そういうことはないよ。竜山院との試合に向けてどうしようか考えていたし、それも一つありかもしれないな」\n「で、だ。ちょっと考えてみたのだが……」\n\n　と、道明寺がノートを取り出した。\n\n　レギュラー：ＧＫ鹿海、ＤＦ園口、石狩、林崎、立神、ＭＦ陸平、鈴原、芦ケ原or久村、ＦＷ稲城、瑞江、颯田\n\n　サブ：ＧＫ須貝、ＤＦ曽根本、武根、道明寺、南羽、ＭＦ久村or芦ケ原、戸狩、天宮、ＦＷ櫛木、鹿海、篠倉\n\n　と書かれてある。\n\n　現状でのレギュラーとサブ。概ねその通りだ。\n\n「で、サブがレギュラー相手に良い試合をするには、レギュラー以上にラインを上げてコンパクトにしないといけない」\n「そうだな」\n\n　能力値はレギュラー組の方が高い。もちろん、櫛木のフィジカルや、篠倉の高さとキープ力、戸狩の技術とスピードに久村の背丈以上のフィジカルのように、一部上回る部分もあるが、総合的にはかなり劣っている。\n\n　同じような形では普通に負けてしまう。差を埋めるためにはコンパクトさとポジショニングが絶対に必要だ。朝、結菜とも話をしていたボール非保持の８８分である。\n\n\n「ただし、ラインをあげた場合に二つ問題がある。当たり前だが、ラインを上げると裏を取られる危険性が高まる。その場合に、ＤＦラインは英司と聡太はまあまあ速いが、俺と駆は遅い」\n「……そうだな」\n\n　スピードに関してはタイム測定もそうだし、試合中を見ても明らかに遅い。\n\n「ＧＫも同様だ。康太は広いスペースをカバーできない」\n「そうだな」\n\n　単純にゴールキーパーの守備面だけを見れば、須貝の方が鹿海より上である。\n\n　ただ、フィールドプレーヤー経験が豊富で、走力もある鹿海はとにかく広い範囲をカバーできる。前から圧力をかけるサッカーとの相性は、鹿海の方が上だ。\n\n「だから、スピードのある徹平をサブ側に回せないか？」\n「徹平か……」\n\n　石狩はＣＢ陣の中ではもっともスピードがある。\n\n　裏を取られた場合に、石狩がいれば追いつける場面も出てくるかもしれない。\n\n\n　以前、結菜達も色々な組み合わせを検討していたように、ＣＢの能力はトータルで見るとほとんど差はない。レギュラーであるか否かは本人の能力というより、得意能力がより戦術にマッチしているかどうかという点で決められていた。\n\n　交代したとしても大きく能力が落ちるわけではない。\n\n　レギュラーはチームとして見た場合、陸平の広い守備範囲があるし、鹿海も前に出られる。石狩のカバーリング能力は、もちろんあるに越したことはないが、無かったとしてもカバーできるはずだ。\n\n　逆に、サブチームは明確に石狩のスピードを求めている。\n\n　一方、武根は強さと高さに秀でている。レギュラー組には欠けている高さをもたらす存在としてセットプレーなどで武根が活躍できる機会はあるかもしれない。\n\n\n　試す価値はある。\n\n\n「分かった。後で駆と徹平にも話をしてみるよ」\n「あと、怜喜は散らし役とかできないか？　できれば、真人もこちらに来てほしいんだが」\n「うーん」\n\n　サブチームがレギュラーチームに能力以外に劣る点として、パスの配給役の少なさがある。意外とパスを出せる道明寺以外には、戸狩くらいしかいない。\n\n　一方、レギュラー組には林崎、鈴原、園口、立神と四人いる。\n\n　この人数差を埋めたいという道明寺の考えは分からなくもない。その視線がシンプルに正確にパスをさばいている陸平に向けられるのも理解できる。\n\n「できなくはないんだろうけどねぇ」\n\n　陽人は苦笑しながら、陸平のことを話し始めた。"
  },
  {
    "section": "56",
    "title": "９月４日　１２：３５",
    "text": "「あいつは元々、護と一緒に愛東の中等部チームに入っていたんだ。もちろん、名古屋にある有力チームには劣るけど、この辺りでは一番強いところだ。そこに居続けたら、それこそ深戸学院や鳴峰館に誘われていたかもしれない」\n「ということは、居続けなかったということか？」\n\n　道明寺の問いかけに、陽人は大きく頷く。\n\n「あいつはディフェンスマインドが先に来るけれど、二人が言うように、技術面では１０番も普通にできそうな存在だ。しかも護もいたから、監督としてみると中盤の守備的な役割を護に任せて、怜喜に攻めさせたいと思うのは不思議ではない」\n「そうだろうな」\n\n　陸平を１０番に置いたら、守備能力も高い攻撃的な中盤になりそうだ。\n\n　おそらく誰だってそうするだろうと道明寺も篠倉も頷いている。\n\n「ただ、監督の説明の仕方が悪かったのか、怜喜は納得しなかったらしい。で、そこで監督が説得すれば良かったんだけど、面倒くさがったのか、親の方に話を持っていったらしいんだよな」\n「それで？」\n「親が怒った。陸平の父親は実業団で体操をやっていた人でサッカーとか分からないからさ。息子の方がサッカーのことをよく分かっているのに、何で親に説得させるんだ、親の権威で服従させろと言うのかと怒って、そんなチームは辞めてしまえ、となった」\n「マジかよ」\n「それで、以降は体操をやっていたらしい」\n「あ～、だからあいつ、体幹が強いのか」\n\n　二人が納得したように頷いた。\n\n\n\n「怜喜の守備は滅茶苦茶頭を使っている守備なわけで、それを崩したくないというのはあるんだろう。パスを回すことはできても、失うものも大きくなりそうだ」\n\n　陽人の説明に、二人は「それなら仕方ないか」という顔をする。\n\n「起点になる奴がもう一人欲しいんだけどなぁ」\n「確かに尚と真治の二人というのはキツイ。とはいえ、高踏はそこまでメンバーが揃うような強豪ではない。それこそ転校してきた奴が『ここならすぐにレギュラーが取れるだろうと思っていた』というようなとこだ」\n「ぐへっ」\n\n　以前の自らの言葉を返され、道明寺が大きくのけぞる。\n\n「そうだな。欲張ってもキリがない。とりあえず石狩の件だけは頼む」\n「分かった。それは本人と話をしてみるよ」\n\n\n　話自体はそれで終わりになったが、陸平についての追加の質問が飛ぶ。\n\n「ということは、陽人はそうした経緯を知っていて誘ったのか？」\n「まさか」\n\n　二人は陽人のあっさりした問いに顔を見合わせる。\n\n「でも、陽人が声をかけたから高踏に来たんだろ？」\n「それは間違いないけど、知り合ったのは偶々だよ。中学二年の時にカードゲームの大会があって、そこにあいつも出ていたわけ。怜喜は色々考えてやるタイプで、俺もそうだったから、どっちから声かけたかは忘れたけど、面白い奴だと思っていたんだな。で、終わった後に話をしているうちにお互いにサッカーやっているって言うから、一緒に練習するようになった。カードはともかく、サッカーは相手にならなかったけど」\n　陽人は記憶の糸をたどりつつ説明する。「カードゲームかよ」と言いつつも、二人は納得する部分もあったようだ。「確かに、うちらの練習はカードゲーム的なところもあるわなぁ」と。\n\n\n　話は更に別人まで及ぶ。\n\n「それじゃあ、達樹はどこで知ったんだ？」\n「達樹？　あいつは同じ中学だったから」\n「サッカー部で？」\n\n　陽人は「いいや」と首を横に振る。\n　\n「体育の時のバスケ。あいつはバスケが好きだけど、身長がないから反動つけて飛ぼうとして結構危なかったんだよ。俺はあいつより背が高くてジャンプ力もあったし、俺の方がシュート決めていたから文句か何か言ったんだ。そんな無理せず俺にパスを回せよって」\n「陽人が達樹に文句を言うって想像できないな」\n「それには従っていたんだけど、今度はサッカーの授業の時にやり返してきた。天宮、俺に回したらサッカーは勝てるとか言うもんだから、本当かよって回したら、確かに勝てた」\n「そりゃそうだな。でも、達樹はどこでサッカーうまくなったんだ？」\n「あいつ、中一まで親の仕事でアメリカにいたから。アメリカ人に混ざって、ラテン系の連中と毎日のように試合していたらしい。英語を話す連中とスペイン語を話す連中で試合をする、的な」\n\n　二人が「あぁ」と声をあげた。\n\n「だから、よくＮＢＡの話をしているのか」\n「そう。で、ラテン系の奴らは負けず嫌いだからガンガン蹴ってきて、ケガするから嫌になったらしい。日本に戻ってからもやる気はなかったらしいけど、あれだけ巧いともったいないし、大学はアメリカに行きたいらしいから、だったら高校の間くらい下手な俺達に教えてくれよって感じでサッカー部に入ることになった」"
  },
  {
    "section": "57",
    "title": "９月４日　１２：４５",
    "text": "「それじゃ……おっと」\n\n　更に話を続けそうだった道明寺が廊下を見て、口をつぐんだ。\n\n「おや、尚と純とは珍しい取り合わせだね」\n\n　食堂から戻って来た陸平が不思議そうな表情を向ける。\n\n「サブ側のチームを強化する方法を考えていた」\n「へえ、いいねえ。で、何か方法はある？」\n「一つやってみたいことがあるのと、後はパスを出せる選手がもう一人欲しいという話にはなっているな」\n「パス？」\n「サブ側には尚と真治の二人しかいないから、できれば真人に入ってほしいというのが二人の要望だ」\n\n　先ほど、道明寺が見せたメモを陸平にも見せる。\n\n　陸平はなるほどね、と頷いた後。\n\n「でも、陽人は試合に出ないから、そのポジションには真人なり耀太なり翔馬が入るんじゃない？」\n「そういえばそうだ」\n\n　レギュラーとサブとして分けた場合、陽人自身はサブチームの中盤に入る。\n\n　しかし、サブチームが試合に出るとしても、陽人はベンチだ。空いたところにはレギュラー組から誰か入るしかなく、実際、高木北戦では鈴原が入っている。\n\n　つまり、サブチームが試合をやるとしても、パスを出せる人間がもう一人出る公算が高い。\n\n「試合はそうだが、紅白戦で、一泡吹かせたいんだよ」\n「あぁ、なるほど。じゃあ、紅白戦やるならちょっと入れ替えてもいいんじゃない？」\n\n　と言ってから、再度首を傾げる。\n\n「でも、予選の間は二つチームを作ってそれぞれで固めた方が良いと思うけど、終わったら新人戦までまた時間があるし、レギュラーとサブの垣根はなくなるんじゃない？」\n\n　レギュラーだ、サブだと争うのはこの一か月と予選で残っている間だけだ。\n\n　それが終われば、二月の新人戦までスケジュールがない。二月まではまた状況が変わり、新しいレギュラーとサブチームが出来ているのではないか。\n\n「そんなことは分かっている。この一か月以内に、一泡吹かせたいんだよ」\n「それは失礼しました。その意気はいいよ、楽しみにしている」\n\n　陸平は無邪気に笑った。\n\n\n\n「だけどさ、予選が終わったら、藤沖監督が来るんだろ？」\n\n　篠倉が話題を変えた。\n\n「あ、そうか」\n\n　陽人も含めて一瞬、沈黙する。\n\n　確かにその通りで、甲崎が言うには、藤沖は年内を負傷の治療にあてるという話である。選手権予選が終わり、一からリスタートとなる新年からの復帰は全く妥当であった。\n\n「そうかぁ、そういえばそうだったね」\n\n　陸平も道明寺も一瞬、沈鬱な顔になる。\n\n「最初は同級生が監督ってマジかよと思ったけれど、正直、そっちが当たり前になってしまったなぁ。今の状況から急に普通の監督がいる普通のチームになると、俺、そっちに戸惑いそう」\n「藤沖監督がどんな監督か知らないけど、軍隊みたいなチームになると嫌だな」\n\n　篠倉が言う。\n\n「となると、竜山院はもちろん、鉢花にもなるべく良い試合をして、選手側の発言力を高めないといけないね」\n「確かにそうだ。頼んだぞ、怜喜」\n「うん？」\n「そうだ。おまえがどれだけ相手のパスを止められるかに、かかっているんだからな」\n\n　少し前まで、「陸平もパスを出せないかな」と言っていたことを完全に忘れたかのように、道明寺も篠倉も陸平のディフェンス能力を頼りにしだす。\n\n　とはいえ、その通りだろう。\n\n　鉢花相手にどれだけの試合ができるかは、陸平がどれだけキーパスを止めることができるかにかかっている。\n\n　攻撃面まで期待するのは不可能な話で、それは立神、園口、そして瑞江に任せるしかない。"
  },
  {
    "section": "58",
    "title": "９月４日　１７：１３",
    "text": "授業が終わった後、陽人は石狩のクラスに移動し、手招きで呼び出した。\n\n「実はさ……」\n\n　昼休みに道明寺と篠倉らが話していたことを説明する。\n\n\n　すなわち、サブ組はレギュラー組以上に高いラインを敷く必要があるが、それにはＤＦの走力が不安。\n\n　レギュラー組はＧＫ鹿海が速いうえ、陸平が広範囲のパスをカバーするので、サブ組ほどＤＦの走力を必要としないこと。\n\n　以上より、ＣＢで一番俊足の石狩は、レギュラーよりサブの方が望まれること。\n\n\n「ということなんだが、どうだろうか？」\n\n　石狩は頭をカリカリと掻いた。\n\n「……まあ、陽人がそう言うのなら、従うしかないわな」\n「悪いね。じゃあ、今日の紅白戦から駆と入れ替えで頼む」\n\n　レギュラーチームのメンバーを、サブチームに移すという負担のかかる話だが、予想外にすんなりと行き、ひとまず陽人は安心した。\n\n\n　そのまま、石狩とともに練習に向かう。\n\n　既に道明寺や陸平が全員で紅白戦をすることを言っていたようで、全員が準備している。\n\n　全員で紅白戦というのは初めてである。\n\n　登録は２２人だが、監督の陽人と、第三ＧＫの後田はサポート業務も多くやっているので、全員揃わないからだ。必然、７対６や５対４のミニゲームのような形のものが多くなる。\n\n　そうであるため、全員、いつも以上にやる気に満ちた顔をしていた。\n\n「当たり前だけど、俺はサブ組で出る。あと、優貴はサブ組に入ってもらって、レギュラーチームのＧＫは雄大に頼む」\n「分かった」\n\n　後田がポジションに走ろうとするのを「待った」と止めた。\n\n「紅白戦とは言っても厳密な試合ではないから、ゴールを守る必要はないよ。雄大はこのあたりにいて、ルーズボールを繋いでくれ」\n\n　後田を普通のＧＫのポジションに置くと、鹿海の飛び出しが再現できない。そのためには、かなり前の方に置いておく必要がある。\n\n　ペナルティエリアとハーフラインの中間地点あたりに線を引いて、この辺と指さした。後田は背後を振り返って苦笑する。「この位置まで常時出ているのって、無茶苦茶無謀だな」と。\n\n\n\n「前後半３０分ずつでやってみよう。笛は卯月さんにお願いするよ」\n\n　と、笛を卯月に渡して、早速吹かれて試合が始まる。\n\n「うわ！？」\n　ボールが来たと思った途端、稲城が猛然と詰めてきた。\n\n　後ろに回そうにも、そちらにも気配を感じたので少し強めに蹴りだすしかない。蹴りだして背後を見ると、瑞江の姿があった。\n\n（希仁のプレッシングは、容赦ないな……）\n\n　ボクシングで追い込んだ相手を詰める動きも加味されているのだろう。ただ向かってくるだけでなく、速いのにサイドステップを踏みそうな怖さがある。ボールテクニックは低いが眼はいいので、カットも抜群である。\n\n　これではドリブルでかわすことも至難だろう。\n\n　しかも、その呼吸が飲めているのだろう。瑞江や園口も対応して動いている。\n\n（希仁相手だとトラップするとスペースがなくなる。ダイレクトでつなぐしかないな）\n\n　実際、右サイドバックの位置にいる南羽は、サッカー歴が浅いがダイレクトに繋ごうとしている。練習で稲城とプレーする機会が多いので理解しているのだろう。精度に問題はあるが、アプローチとしてはそれしかない。\n\n\n　パスが少しずれると、鈴原と芦ケ原の二人の方に流れてしまう。それを避けようとした長めのパスは陸平の恰好のターゲットだ。\n\n（……改めて相手側に入ると本当に厳しいな……）\n\n　こうなると可能性を見出すために、一気にＦＷをねらうロングボールでも出したくなる。前線に鹿海と篠倉、櫛木という長身かつフィジカルの強い三人がいるから、尚更だ。\n\n　しかし、石狩に替えて入った武根はその二人にも負けない高さがある。苦し紛れのロングボールならば簡単に対応してしまう。大きくずれると、ＧＫの鹿海役の後田が処理をする。\n\n（これは普通に攻めても無理だ。やはり基本に徹して、徹底的に速く短く繋いでいくしかない）\n\n　ラインはコンパクトにしないといけないし、体力的には大変だ。\n\n　しかし、全員それは練習できている。\n\n　ミスは出るし、相手ボールになると簡単にかわされて取れそうなところがない。スコアを図っていれば前半だけで６－０くらいになっているだろう。\n\n　それでも、自分達のプレーテンポが上がってきているという実感はあった。"
  },
  {
    "section": "59",
    "title": "９月９日　１７：２０",
    "text": "私立竜山院高校は企業城下町・福田市の東端に位置している私立高校である。\n\n　高踏高校の所在地からも近く、バスであれば２０分程度の距離である。\n\n　今、その試合を双眼鏡で覗き込んでいる女子が二人、グラウンドの端にいた。\n\n\n　天宮結菜と我妻彩夏である。\n\n「……結菜、これ、どう思う？」\n\n　小声で我妻が尋ねる。\n\n「あの馬鹿配信者、何を見て『竜山院が勝つに決まっています』なんて言ったんだろ」\n\n　憎々し気に返答する結菜に、我妻は苦笑した。\n\n「結菜、まだあの件を根に持っているの？」\n「そりゃ根に持つわよ。見てから言えっての。でも、単純に見る目のないバカだったのかもね。私立だから、公立より強いって決めつけていたんじゃない？」\n「それはあるかもね。でも、竜山院はスポーツ校じゃなくて、進学校だものね」\n\n\n　竜山院が所属しているリーグは地域予選より二つ上である。\n\n　県の４部。八強クラスのＣチームあたりとは試合をしているはずで、全くレベルが低いということはないだろう。\n\n　とはいえ、ザッと見る分にはたいしたことが無さそうに見えた。\n\n「これだという個人もいなさそうで、戦術練習も曖昧な感じ。正直、レギュラーじゃなくても余裕で勝てそう」\n「実は隠しているものがあったりするとか？」\n「四部のチームが、高踏相手にぃ？」\n「……確かに」\n\n　我妻も同意する。\n\n「この相手なら、多分勝てるよね」\n「多分じゃないわよ。絶対よ」\n「オウ、ラジャー」\n\n　結菜の確信めいた言葉に、我妻は敬礼をして応じた。\n\n\n　１５分ほど練習を視察した後、どちらともなく「帰ろうか」と言い出す。両者ともこれ以上観ても得るものは何もなさそうだと判断したのだ。\n\n「このまま真っすぐ帰るのもつまらないし、吉橋の方でも行ってみない？」\n\n　我妻の誘いに、結菜も「いいわね」とあっさり飲んだ。\n\n　もう何ヶ月も勉強とサッカーばかりの毎日が続いている。時にはリフレッシュしたい。\n\n\n　バスに一時間ほど揺られて、吉橋についた。\n\n　駅前の本屋や商業施設をぶらぶらと歩き、ムーンバックスでカフェラテを飲む。\n\n「あれ、君……」\n\n　唐突に声をかけられた。\n\n　ナンパはお断りとばかりに、二人が険しい視線を向けるが、相手を確認して一変する。\n\n「あれ、深戸の谷端さん？」\n\n　高踏監督・藤沖の甥で、学校にも二度ほど来ている谷端篤志であった。\n\n「どうしたの？　中学生二人が遠出は良くないなぁ」\n「遠出じゃないですよ。偵察帰りです」\n\n　偵察という言葉に谷端が目を見張った。\n\n「あ、もしかして、竜山院の偵察に行っていたの？」\n「はい。もしかしたら強いのかなと思って」\n\n　谷端は一笑に付す。\n\n「大丈夫でしょ？　竜山院なら高踏の二軍でも勝てるよ」\n\n　極めて明快な答えが返ってきた。二人が思わず「そうですよね」とにこやかになる。\n\n　谷端は逆にそこから沈鬱だ。\n\n「でも、その後が鉢花でしょ。ついていないよね」\n「そうですか？　むしろ、体力があるうちに鉢花とできるから、ラッキーくらいに思っていますけれど。高踏の実力を図る格好の相手じゃないですか」\n\n　結菜がはっきり言って、谷端も「それも確かに」と頷いた。\n\n\n「鉢花はやっぱり強いですか？」\n「強いよ。リーグ戦で深戸も負けているし」\n「おぉぉ」\n\n　二人のみならず、大抵の者にとって県内というレベルでは最強は深戸学院という認識である。その深戸に勝つ力があるとなると、やはり強いと認識するしかない。\n\n「ただ、高踏相手だとフルメンバーでは来ないかもしれないね」\n「……あぁ、そうですね。それはありそうです」\n\n　地域予選をそれなりのスコアで勝っているとはいえ、鉢花にしてみれば五つも下くらいのカテゴリーにいるチームという認識だ。\n\n　彼らの目線は準決勝で当たるだろう深戸学院、あるいは八強で当たるだろう第五シードの松葉商業戦までは「仕方なく試合する」くらいの認識だろう。\n\n「だから、主力のいない前半のうちに慌てさせて、何とか塚本、石島、木原さんあたりを出させたいところだね」\n「あぁ、その名前は編集者動画でも見ました」\n「あの動画見ているの？」\n\n　谷端が意外そうな顔をした。\n\n「結菜ちゃんも我妻さんも受験でしょ。練習を見ていて、動画サイトまで見るのは感心しないよ」\n\n　そう言いつつも谷端も知っていることは隠さない。\n\n「ただ、ある程度参考になるのは事実だよね。編集者は鳴峰館出身らしいけど」\n「そうなんですか？　高踏が竜山院に勝てるはずがない、とか言われて結構頭に来ていました」\n「そんなことを言っていたんだ？」\n「言っていますよ」\n「あの二時間くらいあったやつかな……。さすがに高踏までは見ていなかった。今度見ておくよ」\n\n　と、谷端が言ったところで「お、両手に花か？」とこれまた聞きなれた声がした。\n\n\n　見上げると、深戸学院の一年生ＧＫ宍原隼彦の姿があった。"
  },
  {
    "section": "60",
    "title": "９月９日　１８：１５",
    "text": "「深戸学院はどうですか？」\n\n　我妻の問いかけに、宍原は笑う。\n\n「それはもちろん、四年連続の選手権を狙っているに決まっている」\n\n　続いて、谷端が応じた。\n\n「鉢花には総体予選も含めて基本的には勝ってきているからね。負けた試合には安井さんと下田さんがいなかったし」\n\n　安井達之やすい たつゆきは深戸学院の中盤の要の存在だ。Ｊチームからの誘いは無かったようで進学が濃厚と言われているが、鉢花のエース・塚本に負ける存在ではない。\n\n　一方、二年生の下田竜也しもだ りゅうやは鋭い突破力を持つ右ウィングだ。\n\n「確かにその二人がいないと厳しいですね」\n「だから、正直鉢花に負けるとは思わない」\n「鉢花に勝つ可能性がどのくらいあるのか分からんが、高踏が上がってきた方が厄介かもしれん」\n\n　谷端の言葉に宍原が応じた。\n\n「またまた～」\n「いや、本当だよ。あの高速プレスは初見だと本当にきつそうだからね。さすがに勝ち負けとなれば深戸が勝つだろうと思うけれど、結構接戦になる気はする。選手権が終わったら新人戦に向けては、真面目に対処策を考えないといけない」\n\n　現状、深戸学院において宍原は第四ゴールキーパーであり、登録から外れている。\n\n　一方の谷端は背番号２６で登録メンバーには入っているが、レギュラーはまだ遠いし、ベンチ入りメンバーも一人、二人が欠場しない限り苦しい。\n\n　そのため、チームに対して話す時もやや他人事のきらいもある。\n\n\n　しかし、一年生しか出られない新人戦では別だ。宍原も谷端も深戸学院のレギュラーとして出場することになるだろう。\n\n「正直、一年生ばかりでずっと練習してきている高踏は、新人戦では相当厄介な相手だと思う」\n\n　谷端の言葉に世辞という様子はない。\n\n　それは結菜と我妻を満足させるものではあったが、結菜はもう一言忘れない。\n\n「新人戦では、じゃなくて、新人戦でも、と言わせたいですね」\n「ハハハ、そうなると本当に厄介だ」\n\n　谷端も宍原も笑う。\n\n「ベンチ入りメンバーになれば別だけど、そうでない場合は鉢花と高踏の試合を見に行くつもりだ。こいつはどの道ベンチに入れないから、無条件でそっちの試合を見に行くはず。力仕事があるなら使ってやっていいよ」\n「おい、何で篤志に決められないといけないんだ」\n\n　と文句を言う宍原だが、結菜と我妻が「お願いします」と言うと調子のいい笑いを浮かべて「任せておけ」と言っている。\n\n\n　駅で別れた後、バスに乗る二人が話を始める。\n\n「選手権が終わったら、もう少しボールのとりどころを考えた追い込みをやってみたいのよね」\n\n　結菜の提案に、我妻はけげんな顔をする。\n\n「ボールのとりどころって、陸平さんに取らせるとかそういうこと？」\n「そういうのじゃなくて、レギュラーチームに関しては稲城さんも颯田さんもプレスが速いでしょ。その際に、サイドへのパスコースを切るようにプレスをかけて中に出させるの。で、中で取ったら、ゴーって感じで」\n\n　我妻はピンと来ない様子である。\n\n「それは、今までと何が変わるの？」\n「中央で奪えたら、一気に行ける可能性が増えるわ。今のところは、サイドから崩して反対サイドに返すか瑞江さんの個人技に頼るケースが多いでしょ。中から一気にスルーパスが出せる分、ゴールが近くなるわけ」\n「ふーむ……。でも、その場合は取れないと逆にピンチにならない？」\n\n　中央に激しくプレッシャーをかけて、仮にかわされたら、逆にこちらが一気に陥れられることになりかねない。\n\n「もちろん、リスクは高くなるわ。だから、いつでもやるわけじゃなくて、追いかける展開とかでやってみたら良いと思わない？」\n「なるほど……。まあ、大分完成度が上がった感じはあるものね。でも、新人戦はともかくその後は一年生が入って来るわよ。そうなると、また一から教えないといけないし、一年からスタメン入る人がいたら、そうした人達も含めて完成度を上げ直さないといけないし、そこまで練習できる時間があるかなぁ」\n「む、むむぅ……」\n「案としては悪くないと思うんだけどね。高踏でやるのは無理っぽいと思うけど」\n「そうね……」\n\n\n　話は今日の原点へと立ち戻る。\n\n「竜山院についてはどう報告するの？」\n「うーん、弱いと言うと油断するかもしれないし、見られなかったということにしておくわ」\n「ということは、私達、来なくても良かったわね？」\n「そういうことはないわよ。とりあえず、この相手に負けないだろうと私達が安心できるわけだから、それが一番重要よ」\n\n　結菜の言葉に、我妻は苦笑する。\n\n「それに、深戸学院の二人も警戒しているということは、ひょっとしたら、鉢花相手にもいい試合ができるかもしれないって分かったわけだから」\n「ああ、確かにね」\n\n　先ほどの会話を思い起こしたのだろう、我妻も笑みを浮かべた。"
  },
  {
    "section": "61",
    "title": "９月１６日　８：１０",
    "text": "県予選一回戦まで残り二週間となった。\n\n　この日、練習前のミーティングで、陽人はファイルのようなものを取り出した。\n\n　当然、全員の視線がそのファイルへと向けられる。\n\n「残りの二週間は、フォーメーション練習を減らして、その分をセットプレーの練習にあてたいと思う」\n「あ～、確かに俺達、セットプレー専門の練習ってしてないな」\n\n　瑞江を皮切りに、全員が頷く。\n\n　始めの頃に未経験者組に基本を教えるための練習はしていたが、それ以降はキッカーが蹴って、それ以外が何となく合わせるという感じである。\n\n　右では立神、鈴原、戸狩。左では瑞江と園口というキッカーがいるだけに、短時間でもっとも進化できる部分はセットプレー周辺と言えた。\n\n\n「サッカーの得点の３０パーセントくらいはセットプレーから生まれるって言うしね。逆もまた真なりで、コーナーキックやフリーキック守備について徹底できていないところもある。セットプレーに関してはお互いイーブンだから主導権も何もないし、セットプレー対策はしっかりしていくしかない」\n「そのファイルは、何なんだ？」\n「これは辻君が作ってくれたセットプレーの案と、あとは深戸の谷端からもらった鉢花高校の何個かのパターンだ。もっとも、仮にウチが鉢花と対戦するとして、彼らがレギュラーを出してくるか疑問だから、参考にならないかもしれないけどね」\n\n　陽人はそう言って、舌を出す。\n\n「昨日、彼と話をしていて、セットプレー対策もうちょっとしっかりした方が良いですよと言われて、ね。確かに残り時間でオープンプレーでは長足の進歩はしづらいけど、セットプレーは色々できそうだ。ＦＫとＣＫはもちろん、スローインもだね」\n「ロングスローとか？」\n\n　瑞江の言葉に全員が頷いた。\n\n\n　高校サッカーではロングスローも非常に多い。それを武器に勝ち上がってくるチームが全国レベルでもある。\n\n　ロングスローの多用については結果重視の作戦と批判されることも多いが、高校サッカーでしか見られないものというわけでもない。プロレベルでも使用されている。\n\n　イングランドでは２０００年代にロリー・デラップが名を馳せて以降、時々強力なロングスローワーが現れている。\n\n　代表レベルでもアイスランド代表が積極的に使用して、その甲斐もあって２０１６年の欧州選手権に出ることができた。\n\n　４０メートルを超えるスローインがあれば作戦の幅は広がっていく。\n\n　結果重視と言われても、試合中に利用できる局面が多く想定できるのだから、やれるならば生かした方が良い。\n\n\n「ただ、ゴールに近いロングスローよりも、自陣から速く長いスローインでサイドを突破することができないかなと考えている。翔馬と英司は割と長いのも出せるし」\n\n　左サイドの曽根本、右サイドの立神がスローインをすぐに取って、速く長いスローインを出せれば、ちょっとしたスルーパスのようなものになるのではないか。\n\n　ファイルを使って行う説明に、一同が頷いている。\n\n\n「ま、プロの試合のようなスムーズなマルチボールシステムではないし、一試合に一度、二度くらいしかチャンスはないだろうけれど、意識としては置いておこうという感じだ」\n「分かった」\n「あとはＣＫやＦＫの守備からの反転速攻。これは実際に狙える局面があると思うから狙っていきたいね」\n\n　レギュラーチームの前線には長距離を走っても颯田と稲城、立神という三人がいる。自陣から５０メートル６０メートルを駆け抜けるだけの馬力があり、そこからシュートも打てる。\n\n「逆に、こちらのＦＫとＣＫの時には、きっちりシュートで終わらせないとカウンターを食らう危険性がある。前にもいったと思うけど、こちらのＣＫやＦＫの時には外しても良いからとにかく打って終わろう」\n\n　サッカーの経験が浅い稲城、南羽、櫛木の方を見て確認する。\n\n「じゃ、それぞれのプレーやフォーメーションに関してはこれから練習していく中で覚えていこう。ミーティングは以上。他に何かある？」\n\n　陽人は全員を見回した。\n\n　特に意見はないようだ。\n\n「よし、では、スタートしよう」\n\n　この日の練習が始まった。"
  },
  {
    "section": "62",
    "title": "９月３０日　１４：１３",
    "text": "春日山公園陸上競技場。\n\n　その古びたスタンドには、この日、およそ３０人の観衆がいた。\n\n「地域予選と比べると三倍くらいには増えたわね」\n\n　結菜がスタンドを眺めまわして苦笑する。\n\n　確かに人数が増えたとはいえ、どちらの高校も応援団その他の面々は来ていないのは地域予選の時から変わりがない。\n\n　来ているのは、一応鉢花の関係者らしき者が二人と。\n\n「よう！」\n\n　個人的な知り合いである宍原隼彦くらいである。\n\n　残る面々はおそらく竜山院のＯＢかサッカー部関係者のようだ。\n\n　一般人や通行人が「見よう」と思うような試合ではない。\n\n\n　既にメンバーは発表されており、予定通りである。\n　ＧＫ：須貝康太\n　ＤＦ：曽根本英司、石狩徹平、道明寺尚、南羽聡太\n　ＭＦ：戸狩真治、久村護、鈴原真人\n　ＦＷ：櫛木俊矢、鹿海優貴、篠倉純\n\n\n　１４時ちょうど、高踏のキックオフで試合が始まった。\n\n　鹿海のキックからボールが素早く回り、選手が前に出る。\n\n　その瞬間、数少ない観客から「えぇ？」という戸惑いの声があがった。\n\n「うひゃあ、改めて見ると、すげえ最終ラインだな」\n\n　高踏がそういうコンセプトで戦っているということは宍原も知っている。\n\n　とはいえ、実際に最終ラインがハーフウェーあたりまで出て来ると壮観だ。\n\n　自陣にいるのはＧＫの須貝ただ一人。しかも、その須貝ですらペナルティエリアを出た中間地点あたりに位置している。\n\n「ありゃ、竜山院の奴ら、あそこだとオフサイドだが分かってないのかね？」\n\n　一方、竜山院高校のＦＷ鈴木と村本は高踏陣内にいる。須貝の前２０メートルほどの位置にいる。高踏のＤＦは全員相手陣にいるから、そのままの位置で受ければオフサイドだ。\n\n「取ったら、自陣まで戻るのではないですか？」\n\n　我妻が答える。\n\n　仮に最終ラインより前にいたとしても、自陣側からのスタートならオフサイドにはならない。\n\n　宍原は苦笑いを浮かべた。\n\n「いやぁ……、そんな工夫ができるなら、四部ってことはないだろう。多分気づいてないんだろうな」\n\n　そういうルール自体は知っているだろう。\n\n　とはいえ、最終ラインをハーフウェーに置くチームというのは、最上位チームでもいるかいないかというレベルである。彼らにとってはその位置がまずいなど、思いもしないのだろう。\n\n　実際、数分後にオフサイドを取られて、相手ＦＷはきょとんとすることになる。その後、竜山院ベンチからのアドバイスを受けて、慌ててハーフウェーより後ろ側に下がることになった。\n\n\n　前半開始から程なく、ペースは一気に片方に傾いた。\n\n　高踏はボールを失うと、その場でプレスを開始し、前から圧力をかけてくる。\n\n　竜山院はこれに完全に面食らってしまい、高踏側のミスでボールを手にしてもすぐに失ってしまう。\n\n　鉢花の偵察員らしい二人もこれは新鮮なのだろう。ピッチを指さしつつ、動画を撮り始める。\n\n「この勢いのままに早く先制点が欲しいな」\n\n　宍原にとっても、結菜達にとっても高踏ペース自体は予想通りであるが、レギュラー組ではないので万全の安心感はない。\n\n　スタミナが続いて圧力をかけることができる間にリードを広げたいところだ。\n\n\n　しかし、１０分もすると竜山院側がボールを回すのは難しいと見て全員が下がってしまった。二人のＦＷも更に下がってくるし、追い込みを始めてくる。\n\n　宍原は舌打ちする。\n\n「こうなる前に取っておきたかったな……」\n\n　陣形は高踏の方が１５メートル近くコンパクトで、主導権は離していない。\n\n　だから、あとはシュートとゴールだけであるが、最後の局面では竜山院も人数をかけて踏ん張り、中々好機が訪れない。\n\n「竜山院は守備一辺倒になってきたな」\n\n「ただ、守備重視でも田坂高校よりはしっかり動いていますし、まさかの可能性があるので油断はできないですね」\n\n「田坂は知らんけど……。お、コーナーだ」\n\n　戸狩の突破が流れて、コーナーキックとなる。\n\n\n「セットプレーはレギュラーより強そうに見えるな」\n\n　敵陣の中には長身ぞろいだ。１９３センチの鹿海、１８７センチの篠倉、１７９センチだがガッシリしている櫛木に道明寺も同じくらいの背丈がある。\n\n　戸狩の右足から巻くようなボールが入ってくる。一斉に動き出す中、ニアに飛び込む鹿海の動きが一歩早い。高い打点から僅かに頭を振ってヘディングすると、ゴールキーパーの下を抜けて入った。\n\n　先制点。\n\n「やっぱりセットプレーは怖いな。というか、ゴールキーパーだけどヘディングの方が巧いんじゃないか、あいつ……」\n\n　宍原のツッコミに、結菜を含めた三人も「確かに」と頷いた。"
  },
  {
    "section": "63",
    "title": "９月３０日　１４：４８",
    "text": "前半終了の笛が鳴った。\n\n　スコアは２－０。\n\n　１３分の鹿海に続いて、３０分にＣＫから櫛木がヘディングで決めている。\n\n\n　２０人ほどの竜山院サイドと思しき面々はお通夜ムードだが、４人しかいない高踏サイドもあまり明るい雰囲気ではない。\n\n「あれだけ決定機があって、２点かぁ」\n\n　宍原が溜息交じりに言った通り、シュートを外し続けたという印象がぴったりの前半であった。\n\n　もちろん、全ての決定機を得点に結びつけるのは不可能であるが、半分でも決めていれば５－０になっていたはずだ。\n\n「公式戦故の硬さなんでしょうか」\n「それは分からんけど、後半疲れてきたところに失点食らったら、主力も出さないといけなくなるからなぁ」\n\n　これも全くその通りである。\n\n　田坂高校ほど極端に守備一辺倒ではないが、相手の脅威が低いために運動量自体は抑えられている。それでも高い位置からプレッシングをかけ続けていたため、後半になると落ちてくるはずだ。\n\n「まあ、中々決まらない時というのはどうしてもあるから、仕方ないんだろうけれど、勿体ないなぁ」\n\n　宍原は再度スコアボードを見て、再度ぼやいた。\n\n\n　スタンドにいる４人から、およそ１０メートル下にある高踏の控室では、三人のＦＷが申し訳なさそうに座っている。\n\n「すまん……」\n\n　鹿海、櫛木、篠倉、全員が少なくとも一回は絶好機を外している。\n\n「気にすんなって。リードしているんだから」\n\n　瑞江が三人の背中をバンバンと叩いて回る。\n\n「グラウンド状態も良くないし、ミスっても仕方ない」\n「それはそうなんだけどなぁ」\n\n　鹿海が目を閉じて大きく息を吐く。\n\n　春日山公園陸上競技場のピッチはお世辞にも良いとはいえない。特にエリア内はかなり酷い。\n\n　グラウンダーのボールは明らかに不規則なバウンドを繰り返し、どうしても蹴る際にズレが生じる。とはいえ、浮き球のクロスを送るには中にいる人数が多すぎる。\n\n「ミスしまくったエリアが後半は味方してくれるさ」\n\n　瑞江のノリは軽いが、一方で彼が後半に何本かシュートを浴びることを想定していることも意味していた。\n\n　その際、荒れたピッチが今度は相手ＦＷのミスを誘発するだろう、と考えているのだ。\n\n　陽人の認識もほぼ同じである。\n\n「達樹の言う通り、ゴール以外の部分は十二分にできている。焦っても点が入るわけではないし、とにかく落ち着いていこう」\n「後半も前から行くのか？」\n\n　久村が尋ねてきた。\n\n　わざわざ尋ねるということは、後半４０分はとてももたないぞということも意味している。\n\n「段階的に下げるか、それとも最初下げてみるか？」\n「うーん」\n\n　陽人は少し考える。\n\n\n「２－０は危険なスコア」という言葉がある。\n\n　そこから１点を返された場合、リードしていた側が慌ててチームを崩してしまい、気づいたら同点、更に逆転されることがあるという箴言である。\n\n　統計上はそのようなものはない。２－０からの勝率は圧倒的に高いのであるが、そういう言葉が生まれるくらいには逆転の可能性があるということだ。\n\n\n　陽人の頭に最初に浮かんだのは、「おまえはどう思う？」と聞き返すことであるが、言おうとした寸前でやめた。\n\n　ここは自分が決めなければならない。久村に聞いてそれを容れてしまうと、仮にうまくいかなかった場合に久村の責任になりかねないからだ。\n\n「少し落としてみよう。ハーフウェーライン若しくは相手ＦＷにボールが入った時点をスタートとしてプレッシングに移ることにしよう」\n\n　陽人はプレスの起点を下げるという回答を出した。\n\n\n　下げてしまうということは、相手を受けて立つことになる。\n\n　レギュラー組ならまだしも、サブ組でそれをやった場合に失点から「２－０は危険なスコア」の典型パターンに陥る可能性は少なくない。\n\n\n　しかし、前半の様子を見る限り、相手に畳みかけられる可能性は低いように思えた。\n\n　相手もリードを取り返さなければいけないということは分かっているから、こちらが下がれば出て来るだろう。\n\n　そこでボールを奪えば、カウンターのチャンスを見いだせるかもしれない。"
  },
  {
    "section": "64",
    "title": "９月３０日　１５：４４",
    "text": "後半開始とともに結菜が「あっ」と小さな声をあげた。\n\n「下げてきたな」\n\n　宍原が反応する。\n\n　後半開始と同時に、高踏はプレッシングの起点を明らかに下げてきた。\n\n「さすがに後半開始時点だからバテたということはないだろうから、ちょっとした様子見かな」\n\n　ともあれ、自陣内では竜山院もボールをキープできるようになった。\n\n　といっても、ポゼッションやパスワークで攻めるということはしない。ロングボールを蹴りだし、前が合わせようとする。\n\n\n　ところがそのボールを石狩がクリアミスをした。\n\n「げげっ！」\n\n　宍原が悲鳴をあげた。\n\n　ミストラップしたボールが竜山院の中盤の前に落ちる。再度蹴りだしたボールにＦＷが反応して、フリーでシュートを撃つ。\n\n　宍原が思わず「やばっ！」と叫んだそのシュートは、しかし、須貝が真正面で難なくキャッチした。\n\n「おおぅ、良かった。というより、あいつ、北日本短大付属戦でも良かったよな」\n\n　須貝は北日本短大付属との練習試合で、後半から出て来て結果的には３失点である。しかし、ＧＫの責任といえる失点はなく、他に打たれたシュートは確実に防いでいた。\n\n「今もコースを完全に見切っていましたよね」\n「ああ。鹿海と比べる地味だが、シンプルに守る能力は須貝の方が上かもしれないな」\n\n\n　後半最初のシュートを打ったことで、竜山院が少し前に出て来た。\n\n　しかし、攻め方はロングボールをＦＷ目掛けるだけで単調である。それでも１年しかいない高踏の選手相手にフィジカルで上回れれば可能性もあるが、その部分でも見劣りしていた。\n\n「おっ」\n\n　相手がミス気味に蹴ったロングボールに追いついた石狩から道明寺、鈴原とショートパスを早いテンポで繋ぐ。前に意識が行っていた竜山院は反応が遅れ、その隙をついて相手ラインの後ろにボールが出た。\n\n　抜け出した鹿海が独走して、ゴールを目指す。\n\n　長身で鈍重そうに見える鹿海だが、ストライドが長いので見た目以上に速い。\n\n「決めろ！」\n\n　というスタンドとベンチの願いを受けて放たれた右足からのシュートは、しかし、相手ゴールキーパー大石の右足に当たって、そのままゴールラインを割った。\n\n　一斉に「あ～」と天を仰ぐが、宍原は気を取り直す。\n\n「いやいや、この試合に関してはエリア内でフリーになるよりも、コーナーキックの方がチャンスだからな」\n「確かにそうですね」\n\n　結菜達も苦笑しながら頷いている。\n\n\n　左サイドからのコーナーキック。キッカーは戸狩である。\n\n　左サイドでも右サイドでもこの試合は彼が蹴っている。\n\n　既に２失点しているため、竜山院サイドも鬼気迫る様子で声を出している。特に鹿海と櫛木にはマンマーク気味に激しくついている。\n\n　戸狩は左手を大きくあげた。\n\n「あれ？　あいつ、前半は右手をあげていなかったか？」\n\n　宍原が言った途端、戸狩は小さく蹴りだした。\n\n　ショートコーナー。\n\n　竜山院の面々が一瞬ボールに目線を向けた。\n\n　その隙に鹿海と櫛木がポジションを入れ替え、鈴原がクロスボールをあげる。\n\n　ニアサイドに移動してきていた櫛木がフリーでヘディングした。逆をつかれたゴールキーパーはその場で飛び上がって手だけ伸ばすが、ボールはその遥か先のネットを揺らした。\n\n「おぉー、いいねぇー！」\n「やった！　３点目！」\n\n　宍原と我妻が叫んだ。\n\n\n　その後も高踏はしばしばチャンスを作るも、結局決め切れることはできなかった。\n\n　一方、竜山院も攻め方の雑さは改善されず、選手交代を挟んでも同じだった。\n\n　終了間際、大分疲れてきたところで道明寺がＰＫを与えてしまい、これを決められて３－１とされたが、そのまま逃げ切って勝利。\n\n\n「ふいー」\n\n　サブ選手主体で初戦を乗り切るという目標は達成された。\n\n　明日は二回戦・鉢花戦だ。"
  },
  {
    "section": "65",
    "title": "１０月１日　１３：５５",
    "text": "１０月１日、稲穂公園。\n\n\n「おはよう、結菜ちゃん」\n\n　聞きなれた声に結菜達が振り返り、思わず笑顔を浮かべる。\n\n　二回戦のスタンドに、大溝夫妻の姿があった。隣には４０くらいの痩せぎすの男もついてきている。\n\n「おはようございます！　来てくれたんですね」\n\n　試合開始３０分前だがスタンド全体はまあまあの入り……３００人くらいは入っている。\n\n　その半分は鉢花高校の控え部員、応援団や関係者のようで、残りは近くを通ったファンのようだ。\n\n　ただし、高踏サイドの応援団は変わりがない。もうしばらくするとやってくるだろう宍原を含めて四人だ。\n\n「ここの部員の家族は冷たいんだねぇ。一人も見に来ないのかい？」\n\n　大溝良子が苦笑交じりに言う。\n\n「どうでしょう。大敗するかもしれないですし、誘ってないのかも」\n\n　結菜も苦笑しながら答える。確かに地域予選から五試合目、家族くらい見に来てもいいかもしれないのに一人も来ていない。\n\n　天宮家は両親共働きなので誘いにくい。\n\n　残りのメンバーは分からないが、あまりにも独自路線なので、何が起こるか分からない。あまり見せたくないという思いもあるのかもしれない。\n\n\n　５分ほどすると宍原がやってきた。\n\n「お、今日は昨日より大分賑やかだな」\n\n　満員には程遠いが多少埋まっているスタンドを見て、感心するように頷く。\n\n　大溝夫妻と自己紹介をしあっている間に、ついてきていた痩せぎすの人物にも目が行く。\n\n　大溝は少し考えてから紹介した。\n\n「彼が藤沖亮介だよ」\n「藤沖亮介！？」\n\n　結菜達、中学生組と宍原が同時に声をあげた。\n\n　年内はリハビリにあてると聞いていたので、まさかスタンドに現れるとは思っていなかった。\n\n\n　とはいえ、年明けには監督となるだろう藤沖としては、この一戦は観戦しておくべき試合である。\n\n　ここまでの四試合は恐らく相手との力量差があった。戦い方どうこうを別にして、勝てた試合だろう。\n\n　しかし、この試合は県内四強の一角が相手で、こちらが強いということはないはずだ。そこから得られる課題を把握しておけば、復帰後速やかに課題克服に取り組めるだろう。\n\n　ただ、結菜には若干の不安もある。\n\n　課題が出たとして、それに取り組む素地が自分達にはあるのか、どうか。\n\n　全て藤沖がやってしまうのだとすると、それは面白くない。\n\n\n　少し不穏な時間が流れる。\n\n　それを打ち消したのは、場内アナウンスによる両校のスタメンとベンチメンバーの発表だ。\n\n\n　高踏高校\n　ＧＫ：①鹿海優貴\n　ＤＦ：⑨園口耀太、⑮武根駆、④林崎大地、⑪立神翔馬\n　ＭＦ：⑰蘆ケ原隆義、⑥陸平怜喜、⑳鈴原真人\n　ＦＷ：㉕稲城希仁、⑦瑞江達樹、⑤颯田五樹\n\n\n　鉢花高校\n　ＧＫ：⑫大本弘\n　ＤＦ：④山岡達郎、⑤佐藤基司、⑳伊東卓也、㉒高井光\n　ＭＦ：⑧高橋貴明、⑱小川辰之助、㉓三戸田充、㉖幸田俊平\n　ＦＷ：⑮斎藤義幸、㉔杉岡宗一郎\n\n\n　宍原が「うーん」と唸った。\n\n「鉢花、塚本さんも石島さんも木原さんも不在かぁ。完全に落としてきているなぁ」\n\n　以前、動画で話していた中盤の四人は誰もいないし、背番号も軒並み大きい。\n\n　二軍に近いメンバーを出していることは誰の目にも明らかだ。\n\n「竜山院に３－１だから、楽な相手と見たのかもしれないが、このメンバーだと何か起きるかもしれないなぁ」\n\n　宍原の言葉に藤沖が反応する。\n\n「君は、この試合の結果をどう予想する？」\n「えっ、予想ですか……？」\n\n　いきなり予想を聞かれた宍原は若干戸惑うが。\n\n「それでも、３－１くらいで鉢花が勝つかなぁ……」\n\n　と自信なさげに答える。\n\n「先輩はどうです？　この後のご飯でも賭けませんか？」\n\n　藤沖は大溝夫妻にも尋ねた。こちらも「賭けは面白いが、そんなに詳しくないからなあ」と自信なさげで、夫妻とも３－２で鉢花と答えた。\n\n　順番的に、次は中学生三人衆だ。\n\n　結菜は「うーん」と唸りつつ。\n\n「ま、まあ、身内なので２－１で高踏が勝つ！　ということで」\n\n　と答えると、なるほどと言って頷く。\n\n「藤沖、そう言うおまえさんはどうなると思っているんだ？」\n\n　他人に聞きまくって自分は何も言わない藤沖に、大溝が少しイラッとしたようだ。\n\n　藤沖は「あぁ」と頷いて、こともなげに言う。\n\n\n「５－０で高踏が勝ちますよ」"
  }
]